{
  "sortList": [
    {
      "name": "避开这十种错误，你才会测血糖",
      "content": {
        "title": "避开这十种错误，你才会测血糖",
        "time": "2017-12-14",
        "name": "丁香医生",
        "otherName": " 慢性病防控与健康",
        "text1": "对糖尿病患者来说，测血糖是一项日常任务，但仍有很多患者没有掌握与此相关的一些常识。美国“每日健康”网站近日总结了糖尿病患者测血糖时容易犯的10种错误，避免这些错误，有助于患者获得稳定一致的测试结果，对自己的血糖水平更加心中有数。",
        "title1": "错误一：购买了一台不适合自己的血糖仪",
        "con": "对于忙个不停的年轻患者来说，适宜选购一个能放在衣服口袋里或包里，方便小巧易携带的血糖仪；对于年长的患者来说，便利性可能不那么重要，更适合购买屏比较大、读数显示也比较大的血糖仪。",
        "title2": "错误二：未购买高品质的血糖仪",
        "con2": "虽然血糖仪及其测试用品不在医保报销范围内，患者也应当从正规途径购买高品质的血糖仪和配套用品，而不要让低劣的产品影响血糖结果。",
        "title3": "错误三：对血糖仪设置了错误的时间和日期",
        "con3": "血糖仪上设置正确的时间和日期有助于患者进行前后不同日期和不同时间节点血糖的比对，但有些患者对此不太注意，没有在血糖仪上设置正确的时间和日期，这就使得血糖数据和时间不匹配，日后想判断数据的意义，就比较糊涂了。所以应对新购买的血糖仪进行调试，确保设置了正确的时间和日期",
        "title4": "错误四：在错误的时间测血糖",
        "con4": "比如早晨测空腹血糖时空腹时间太短（如零点之后仍进餐）或空腹时间太久（从前天下午就没有进餐）；或在饭后不久立即测血糖当做餐后血糖；或不是从进食第一口算时间，而是从用餐结束开始算，2个小时后测血糖当做餐后血糖。这都会使得结果不准确，不能反映实际的血糖水平。",
        "title5": "错误五：没养成定时测血糖的好习惯",
        "con5": "管理糖尿病的最佳方法就是有规律的定时测试血糖，这就意味着你需要把这项工作融入到日常生活的一部分。你可以在手机里设置闹钟，以提醒自己按时测血糖。这种方法对于那些没养成定时测血糖习惯的人特别有用。",
        "img1": "../hyglsd/assets/images/87.webp",
        "title6": "错误六：测血糖之前没有清洗双手",
        "con6": "如果你手上残留了吃过的食物或用过的东西上的糖，这就会影响到血糖读数。同时，也要避免用酒精或抗菌洗手液来清洗双手。你只需用肥皂和清水彻底洗手，在用血糖仪之前彻底把手擦干或晾干。",
        "title7": "错误七：错误的使用测试用品",
        "con7": "为了得到最准确的测试结果，你需要正确使用采血针和试纸。重复使用采血设备会让其变钝，还可能伤到自己。这就是为什么通常建议患者每次都用新的采血针的原因。为保证读数准确，患者还需要确保试纸的储存方法正确且未过期。",
        "title8": "错误八：测指尖血",
        "con8": "指尖的中央位置对疼痛更为敏感，从这里采血会让人感觉很痛。因此，患者应当在手指尖的侧面采血，而不是去扎手指正中间的位置。每次测血糖时都应该换一个手指，这是因为总从一个相同的位置采血会导致伤口结痂，形成硬皮。",
        "title9": "错误九：没有保证体内有充足的水分",
        "con9": "脱水会影响血糖读数的准确性。如果你怀疑脱水导致了自己的血糖读数不准，就请多喝水，而不是喝一些饮料。",
        "title10": "错误十：没有记录测试结果",
        "con10": "了解自己血糖波动方式的最佳做法就是每次都记录测试结果。这样你就能知道是什么原因导致了血糖水平的升降。测试结果也是患者调整治疗方案的重要依据。"
      }
    },
    {
      "name": "糖尿病引起脑梗塞怎么办？",
      "content": {
        "title": "糖尿病引起脑梗塞怎么办？",
        "time": "2016-03-18",
        "name": " 慢性病防控与健康",
        "otherName": "康养速递",
        "text1": "糖尿病患者脑梗死的患病率是非糖尿病人群的4倍。对糖尿病引起的脑梗塞要积极采取进行治疗。",
        "con1": "1.对重症患者注意监测呼吸、循环等生命体征，保持呼吸道畅通，防止低氧血症，积极治疗病因，控制体温升高，防治感染，注意营养支持。",
        "con2": "2. 及时控制血压，除特殊情况外，应使血压保持在正常范围内，同时也应注意在降血压的过程中，防止窃血现象。",
        "con3": "3. 逐步缓慢的用胰岛素降低血糖。",
        "con4": "4. 调节血钠，使血钠保持在正常范围的底限以防止颅内压升高和血容量增加诱发血压升高和心力衰竭。",
        "con5": "5. 注意及时发现和处理急性应激不全。",
        "con6": "6. 脑梗塞发病3-6小时内给予足量的L-肉碱、对酚基苯磺酸钙及（或）溶栓治疗。在明确排除颅内出血后，可以使用重组组织型纤溶酶原激活剂。",
        "con7": "7. 有条件时可以使用神经生长因子，神经调素。",
        "con8": "8. 脑出血量较大或压迫重要部位时应考虑及时手术治疗。",
        "con9": "9. 及早开展康复治疗，发病超过1-3个月后的陈旧性脑卒中，任何治疗均难收显效。",
        "con10": "10. 及时发现和处理颅内压升高。"
      }
    },
    {
      "name": "糖尿病患者一生应该注意的四件事",
      "content": {
        "title": "糖尿病患者一生应该注意的四件事",
        "time": "2017-12-14",
        "name": "卒中防治",
        "otherName": "康养速递",
        "text1": "糖尿病是一种复杂的、隐蔽的疾病，它几乎影响患者身体的每个部位。因此，糖尿病的控制需要内分泌科医生和护士、营养师、心血管内科医生、神经科医生、肾科医生、牙科医生等多个科室的医生，再加上亲友的协作来照顾患者。但在所有人中，患者一定要明白，自己才是控制糖尿病最重要的人物。作为关键人物，患者应该了解糖尿病，并学习糖尿病自我管理的知识和技能，这样才可以协助医生制定适合自己的治疗计划，学会在每天的生活中为自己的糖尿病保健做出明智选择。",
        "con1": "糖尿病就是患者是身体里的血葡萄糖（血糖）太高。",
        "con2": "需要了解糖尿病的3个主要类型及其特点，分别是：",
        "title1": "1型糖尿病",
        "con3": "是身体缺乏胰岛素或身体不产生胰岛素。",
        "con4": "胰岛素的作用是协助身体将食物中的葡萄糖用作能量。",
        "con5": "患1型糖尿病的人每天都需要摄取胰岛素。",
        "title2": "2型糖尿病",
        "con6": "是身体不能很好地产生或利用胰岛素。",
        "con7": "患2型糖尿病的人需要经常服药或摄取胰岛素。",
        "con8": "2型糖尿病是最常见的一种糖尿病。",
        "title3": "妊娠糖尿病",
        "con9": "发生于妇女怀孕时。",
        "con10": "这会提高妇女在下半生患另外一种类型糖尿病（主要是2型糖尿病）的风险。",
        "con11": "这也会增加她的孩子体重过重和患糖尿病的风险。",
        "con12": "需要知道糖尿病是复杂的疾病。患者可能曾听人们说他们“有点排尿过多”，或他们“血糖偏高”。这些话表示糖尿病不是一种严重的疾病。那是不正确的。糖尿病是严重的，但糖尿病是可以控制的。",
        "con13": "所有患糖尿病的人都必须选择健康的饮食、保持健康的体重，且每天要活动。患者应该知道照顾好自己及糖尿病能让自己感觉良好，并避免因糖尿病引起的健康问题。"
      }
    },
    {
      "name": "糖尿病如何营养治疗？",
      "content": {
        "title": "糖尿病如何营养治疗？",
        "time": "2017-12-14",
        "name": "   慢性病防控与健康",
        "otherName": "健康速递",
        "text1": "营养治疗是所有糖尿病治疗的基础，是糖尿病自然病程中任何阶段预防和控制糖尿病必不可少的措施。通过营养治疗可以调整糖尿病患者营养素结构，有利于血糖控制，有助于维持理想体重并预防营养不良发生。",
        "con1": "合理控制总热能，维持标准体重，或略低于标准体重。",
        "con2": "碳水化物不宜控制的过严，一般占总热能的50~65%，提倡用粗粮代替精制粮。选择血糖指数较低的食物，如燕麦片、荞麦面、莜麦面、玉米面、二合面（玉米面、黄豆粉）、三合面（小麦粉、黄豆粉、玉米面）等。",
        "con3": "减少脂肪摄入量和控制胆固醇，脂肪占总热能20~30%，减少饱和脂肪酸的摄入。胆固醇的摄入量＜300mg/d。",
        "con4": "蛋白质占总热能15~20%，或成人按1~1.2g/kg/d摄入。",
        "con5": "补充适宜矿物质 ①补充铬对胰岛功能恢复有利。铬含量高的食物有酵母、牛肉、蘑菇、啤酒等；②锌有稳定胰岛素结构的作用，并与胰岛素的生物活性有关，要注意补锌；③适当增加钾、镁、钙等的供给；④限制钠盐可防止和减轻高血压、冠心病、高脂血症及肾功能不全等并发症；限制钠盐还可稳定餐后血糖。",
        "con6": "维生素与糖尿病关系密切，尤其是维生素B1、维生素C、维生素B12、维生素A等；维生素的缺乏还与某些并发症的发生有关，应引起重视。必要时可补充维生素制剂。",
        "con7": "膳食纤维有降低血糖和改善糖耐量的作用，还有降血压、降血脂、降胆固醇和预防便秘的作用。每日摄入量20~35g。"
      }
    },
    {
      "name": "糖尿病为什么不能根治?",
      "content": {
        "title": "糖尿病为什么不能根治?",
        "time": "2017-12-14",
        "name": " 微糖君",
        "otherName": "健康速递",
        "imgurl1": "../hyglsd/assets/images/88.webp",
        "con1": "不仅糖尿病不能治愈，可以说基本上的内科病都治愈不了。如高血压，痛风，肾病，除了某些感染性疾病可以治愈外，基本上内科医生都对这些病无法根治。",
        "con2": "很多内科病无法治愈的主要原因有：",
        "con3": "发病机理目前仍不清楚，如很多原发性的痛风，高血压等。",
        "con4": "发病是机体破坏的结果，如各种肾病，等发病时都是肾小球被破坏到一定程度了，而这种破坏是不可逆转的，就像人死不能复生，肾小球死掉了也无法复生。",
        "con5": "免疫系统和遗传机理仍不清楚，人类对免疫系统现在仍然不清楚其工作机理，而很多疾病都和免疫系统有关，所以就无法对症下药了。",
        "con6": "糖尿病的发病机理目前认为与遗传、免疫、环境、生活方式等有关系，表现为血糖代谢不正常，胰岛功能被破坏，但是这些破坏是怎么发生的，现在仍然不知道，所以也就治疗不好了。"
      }
    },
    {
      "name": "糖尿病者控制血糖的5大妙招",
      "content": {
        "title": "糖尿病者控制血糖的5大妙招",
        "time": "2017-12-14",
        "name": "  浙江省肿瘤医院",
        "otherName": "健康速递",
        "text1": "糖尿病是由遗传和环境因素相互作用引起的一组以慢性高血糖为共同特征的代谢异常综合征。因胰岛素分泌或作用的缺陷，或者两者同时存在而引起碳水化合物、蛋白质、脂肪、水和电解质等代谢紊乱。",
        "text2": "糖尿病分为1型糖尿病、2型糖尿病、妊娠糖尿病及其他特殊类型。不同类型的糖尿病其病因不同。概括而言，引起糖尿病的病因可归纳为遗传因素及环境因素两大类。",
        "text3": "2型糖尿病多发生在40岁以上成年人和老年人，但近年来发病趋向低龄化。病人多肥胖，体重指数常高于正常。“节约基因”学说认为，人在食物不足的环境中，可节省能量以适应恶劣环境。当食物充足时，“节约基因”可使人肥胖，导致胰岛素分泌缺陷和胰岛素抵抗，成为诱发糖尿病的潜在因素之一。",
        "title1": "饮食治疗",
        "con1": " 饮食治疗是糖尿病治疗的基础，是糖尿病自然病程中任何阶段预防和控制糖尿病必不可少的措施。说起来容易做起来也并不难。对于目前尚未患病的人来说，在日常生活中控制血糖的措施，主要有：",
        "con2": "三餐中的主食不要过多，甜食要尽量禁掉。血糖是糖和淀粉（统称为碳水化合物）带来的。碳水化合物总量越大，升糖的潜力就越大。所以，控制血糖的第一个关键点，就是不要吃过多的甜食和淀粉类食物。",
        "con3": "降低白米白面主食的比例，全谷杂粮、薯类蔬菜来替代一半主食。不同的淀粉类食物，消化吸收的速度差异很大。比如说大米淀粉中支链淀粉含量高，比较容易消化。而相比之下，绿豆淀粉粒直链淀粉含量高，消化速度比较慢。除了粘性食物之外，大部分杂粮、杂豆、薯类，都较白米白面的血糖反应低。",
        "con4": "聪明选择烹调加工方法，给食物留点需要咀嚼的天然口感。一般来说，食物加工得越精白、打得越碎、烹煮得越软烂，消化就越容易，餐后的血糖上升速度就越快。比如说，白馒头、白面包的餐后血糖上升速度比白糖有过之而无不及。相反，烹煮不够软烂、需要细细咀嚼的烹调方法，比如弹性很强的通心粉，有利于保持餐后血糖水平的稳定。",
        "con5": "改变进食顺序，先吃菜，后吃饭，菜肴要比饭多。近年来的研究发现，进餐时的顺序和配合很重要。先吃不升血糖的食物，后吃淀粉类主食，就能延缓葡萄糖进入血液的速度。",
        "con6": "改变烹调方法，少放油，多放醋。研究发现，大量脂肪的饮食会降低胰岛素敏感性，而且就餐时配合醋和其他酸味调味品能够提升胰岛素敏感性。所以，尽量采取少油烹调，比如用蒸煮、凉拌替代爆炒、油炸，买个不粘锅来替代普通炒锅，都能轻松降低烹调油的用量。"
      }
    },
    {
      "name": "糖尿病自我护理",
      "content": {
        "title": "糖尿病自我护理",
        "time": "2017-12-14",
        "name": "四O四医院",
        "otherName": "健康速递",
        "imgurl": "../hyglsd/assets/images/90.webp",
        "titlep": "第1步：血糖自我检测",
        "con1": "糖尿病自我护理最重要的一项就是每天检测自己的血糖。医生会根据患者当前的个人情况制定一个血糖检查表，告诉患者应该在什么时间检测血糖。接受胰岛素治疗的患者肯定要比单纯通过饮食和运动控制的患者的血糖检测频率更高。",
        "titlep1": "第2步：控制目标个体化",
        "con2": "如果不懂得检测数值的意义，那么结果就只是一些毫无价值的数字。糖尿病患者首先需要咨询医生检测结果（包括自测血糖、糖化血红蛋白等）在什么范围内才算达标。2007年版《中国Ⅱ型糖尿病防治指南》所建议的控制目标是，空腹血糖4.4～6.1mmol/L，非空腹血糖4.4～8.0mmol/L，糖化血红蛋白",
        "titlep2": "第3步：明明白白用药",
        "con3": "就诊时要多问。如果医生让服用降糖药，一定要先问清楚将要服用的药是什么，为什么要开这种药。可以自己设计一个药物服用时间表，以保证按时服用，避免漏服。",
        "titlep3": "第4步：做好饮食计划",
        "con4": "了解并记录自己的饮食情况，以便逐渐摸清不同食物对血糖的影响情况。对于糖友来说，没有绝对的饮食禁区，关键是要控制好摄入量。建议糖尿病“新手”最好去看一次营养师，他会告诉你一些饮食方面的基本要领，并制定饮食计划。",
        "titlep4": "第5步：注意运动安全",
        "con5": "2型糖尿病最重要的治疗原则是运动！要降血糖，就要坚持每天运动锻炼，但是要做到“量力而行、循序渐进”。记得在每次运动前和运动后测血糖，以避免出现低血糖。",
        "titlep5": "第6步：合力抗击糖尿病",
        "con6": "最后就是寻求家人、朋友或患者互助小组的支持和帮助。糖尿病的治疗不可能一蹴而就，在漫长的治疗之路上，患者可能气馁或者有所松懈，这时身边人的鼓励和支持能够让人hold住，继续走下去。"
      }
    },
    {
      "name": "糖尿病足部护理",
      "content": {
        "title": "糖尿病足部护理",
        "time": "2017-12-14",
        "name": "医学论坛网",
        "otherName": "健康速递",
        "title1": "案例介绍",
        "con1": "病情介绍马先生，45岁，建筑工人，糖尿病4年余，平日服用降糖药物不规律，也未监测血糖变化。1个月前穿鞋不慎将右脚脚趾磨破，未重视，最近1周右足疼痛，行走困难，伴发热，为进一步诊治收入院。入院后行足部X线片发现患者足趾骨质有破坏，经过换药治疗患者伤口仍不能愈合，最终选择截趾手术治疗。",
        "con2": "案例解析糖尿病和感冒发热不一样，人感冒发热了立刻就会感到全身不舒适，而糖尿病是慢性病，一般没有明显的症状，有一部分患者觉得自己和正常人一样，吃得香，睡得好，就不把它当回事了。往往没过几年就出现了并发症。上面介绍的马先生就是由于自身的不重视，一个不起眼的小外伤最终导致失去了一个脚趾。",
        "con3": "那么究竟是什么原因造成这么可怕的后果呢?",
        "con4": "主要是由于血糖控制不好常常会并发下肢远端神经异常和不同程度的周围血管病变，出现外伤时患者不易察觉，很容易造成感染、溃疡、深部组织破坏。并且由于下肢的血管病变，造成血运障碍，导致伤口难以愈合。因此糖尿病足是最严重的糖尿病并发症之一。",
        "con5": "养成每天检查足的习惯坚持每日检查双足，包括足底、趾、趾甲及趾尖，重点检查变形部位。检查时要注意有良好的光线，足底检查有困难时，可照着镜子检查。寻找皮肤是否干燥、皲裂，有无各种损伤、擦伤、水疱、瘀血、鸡眼和胼胝(老茧)、内生甲、嵌甲、红肿、溃汤、感染(包括霉菌感染)等迹象，如发现红肿、疼痛时，应尽早去医院检查。",
        "con6": "学会正确的方法洗脚每日用温水(38度以下)浸泡脚10~20分钟，不要过分浸泡双脚;不用肥皂或选用刺激性小的中性皂清洗。洗毕用松软、干净的浅色毛巾按摩擦干水，尤其是脚趾间，并检查有无出血和渗液。",
        "title2": "选择舒适鞋袜保护双脚",
        "con7": "①买鞋要诀：在下午或傍晚时间买鞋;买鞋时，须穿着袜子两只脚同时试鞋，动作要慢。",
        "con8": "②穿鞋要诀：穿鞋前，应检查鞋里是否存在粗糙的接缝或异物;不要穿外露脚趾的凉鞋，也不要赤脚穿鞋;对于新鞋，穿20~30分钟后应脱下检查双脚是否有压红的区域或摩擦的痕迹，从每天穿1~2小时开始，逐渐增加穿袜时间，确保及时发现潜在的问题。",
        "con9": "③穿袜要诀：选择使用天然材料，例如棉线、羊毛等制成的袜子;袜子不宜太小，也不能太大;袜子的上口不宜太紧，否则会影响脚的血液循环;袜子的内部接缝不能太粗糙，破袜子不要穿，否则会对脚造成伤害;袜子应做到每天更换。",
        "con10": "特别提醒“六不一记住六不一记住””不要自行使用鸡眼膏治疗鸡眼和胼胝;不要在公共浴室修脚;不要吸烟;不要离取暖器等热源太近;不要在热沙或水泥地上赤足行走;不要使用暖脚壶、电热毯。"
      }
    }
  ]
}
