{
  "sortList": [
    {
      "name": "脑梗的发现、识别与治疗",
      "content": {
        "title": "脑梗的发现、识别与治疗",
        "time": "2017-12-14",
        "name": "福州市第六医院",
        "otherName": "健康速递",
        "img1": "../hyglsd/assets/images/8.webp",
        "img2": "../hyglsd/assets/images/1.webp",
        "con": "脑梗是导致脑卒中的重要原因。然而在严重脑梗发生之前，一些小型血栓或者斑块引发的轻度隐性脑梗，往往早已出现。对于这个问题，世界医学界早已经有所注意。美国心脏病协会近些年出版的《卒中》杂志的文章称，大约有10%表面健康、且没有中风症状的中年患者，都曾发生过隐性脑梗塞。",
        "img3": "../hyglsd/assets/images/2.webp",
        "title2": "有没有脑梗，画个圈就知道!",
        "con2": "如何知道自己有没有隐性的脑梗呢?有一个方法可以帮助我们自测：",
        "img4": "../hyglsd/assets/images/3.webp",
        "con3": "方法：在纸上以5毫米的间隔来画螺旋线4到5圈(如图)。然后用另一种颜色的笔在5毫米间隔中间画一条线。这条线在10秒内画完。",
        "con4": "测法：如果这条线有两处以上的地方，能和螺旋线碰触在一起，就要高度怀疑隐性脑梗死了。",
        "img5": "../hyglsd/assets/images/4.webp",
        "con5": "如果嫌这个方法麻烦，还有两个更简单的方法：",
        "con6": "1.夹豆粒和豆腐：将30粒大豆和2厘米大小见方的的豆腐块一起放入盘子中。用筷子交替夹豆腐块或者豆粒，反复5次，需要30秒以上，就需要引起注意了。",
        "con7": "2.走直线在地板上画一条5到10米长的直线：左右脚交替踩在直线上向前走，如果不能准确踩线或者身体摇晃，表明小脑或者脑干出现问题。",
        "title3": "这一味专破脑梗，非常了得!",
        "con8": "对于曾经发生过脑梗，或者已经有隐性脑梗的人来说，如何才能预防脑卒中的复发和急性发作呢?",
        "con9": "现代研究发现，有一味中药对脑梗的预防作用十分了得，这味中药就是葛根。",
        "con10": "据《本草纲目》记载，葛根性凉、气平、味甘，具有清热、降火、排毒的功效。",
        "con11": "现代医学研究也表明，葛根中的异黄酮类化合物葛根素，对缓解高血压、高血脂、高血糖等有一定的辅助作用。",
        "con12": "而研究发现，葛根具有扩张血管、降血压的功效，对于脑梗死产生的根源能够有效抑制。这也就难怪古人称葛根为山人参了。",
        "img6": "../hyglsd/assets/images/5.webp",
        "title4": "葛根粳米粥",
        "con13": "做法：做粥时取葛根粉20克，粳米50克，将淘洗干净的粳米与葛根粉一同入砂锅，加水500克，用旺火煮开后改用小火熬煮至粥稠即可。",
        "title5": "葛根“小药茶”：男性必备!",
        "con14": "对于男性，工作和生活压力都很大，忙于应酬，经常熬夜、喝酒。",
        "con15": "如果不注意调养，很容易出现高血糖、高血脂、高血压和其他心脑血管疾病。",
        "con16": "中日医院中医男科王传航教授表示，对于中年男性，首先推荐有解毒功效的葛根。",
        "con17": "常用葛根泡一杯“小药茶”，能够很好地防治心脑血管疾病。",
        "img7": "../hyglsd/assets/images/6.webp",
        "title6": "葛根茶",
        "con18": "做法：将葛根洗净切成薄片，每天30克，加水煮沸后当茶饮。",
        "title7": "葛根：女性的保护神",
        "con19": "葛根还有“女性的保护神”的美誉。医学研究表明，葛根所含的黄酮类物质达12%左右。如异黄酮(植物雌激素)、大豆甙元、葛根素等10余种功效成分，具有显著调节内分泌、双向平衡体内雌激素的作用。葛根素是一种糖苷性化合物，对心血管有很好的作用;对卵巢有特定的活性作用，能增加卵巢局部循环系统的血流，滋养卵巢，激活卵巢激素的自然分泌，因此可延年益寿。特别是对中年妇女和绝经老年妇女养颜、延缓衰老更具有意义。",
        "img8": "../hyglsd/assets/images/7.webp",
        "con20": "葛根食用的方法有多种，炒、煲汤、做粥等。葛根粉是经过加工的初级产品，食用很方便，按使用说明调成糊状即可;葛根粉也可当佐料，可替代淀粉或生粉勾芡，能使菜汁浓稠，味道也更好。",
        "con21": "有没有脑梗，画个圈就知道!夹豆粒和豆腐、走直线更能简单地测出隐性脑梗，是不是觉得非常方便呢?"
      }
    },
    {
      "name": "脑梗？！知道这些或许能救命！",
      "content": {
        "title": "脑梗的发现、识别与治疗",
        "time": "2016-03-18",
        "name": "科讯医疗网",
        "otherName": "健康速递",
        "text1": "早春是脑梗高发期。70%以上的中风者在发病前5—10天会频繁打呵欠，一些人常误以为是犯春困。",
        "text2": "除了犯困，脑梗发作前还有什么征兆？突发脑梗应如何紧急处理？又该如何预防？下面这些内容告诉您！",
        "text3": "转给身边人，关键时刻能救命！",
        "imgurl1": "../hyglsd/assets/images/21.webp",
        "imgurl2": "../hyglsd/assets/images/22.webp",
        "imgurl3": "../hyglsd/assets/images/23.webp",
        "imgurl4": "../hyglsd/assets/images/24.webp",
        "imgurl5": "../hyglsd/assets/images/25.webp",
        "imgurl6": "../hyglsd/assets/images/26.webp",
        "imgurl7": "../hyglsd/assets/images/27.webp"
      }
    },
    {
      "name": "脑梗用药注意6点，很重要！",
      "content": {
        "title": "脑梗用药注意6点，很重要！",
        "time": "2017-12-14",
        "name": " HAOYISHENG",
        "otherName": "健康速递",
        "summary": "脑梗治疗用对药很关键。",
        "con1": "脑卒中，俗称“中风”和“半身不遂”，是我国第一位死亡原因，也是成年人残疾的首要原因。",
        "con2": "脑卒中，包括缺血性脑卒中和出血性脑卒中两大类。其中，急性缺血性脑卒中约占全部卒中的60%~80%，是最常见的脑卒中类型。脑卒中急性期的时间划分尚不统一，一般指发病后2周内。",
        "titlep": "一、遇到脑卒中应该怎么办？",
        "imgurl1": "../hyglsd/assets/images/31.webp",
        "titlec1": "1、立即拨打120",
        "con3": "与自行到医院就诊患者相比，通过120急救转运能获取最佳院前处理，能降低脑卒中并发症、后遗症和病死率。",
        "titlec2": "2、不要擅自服用阿司匹林",
        "con4": "我国出血性脑卒中约占脑卒中的20%~40%，服用阿司匹林或抗凝药物只能加重病情。",
        "titlec3": "3、不要擅自服用降压药",
        "con5": "约70％的缺血性卒中患者的血压代偿性升高，以维持缺血区域的血液灌注，过度降压可因降低脑灌注而加重病情。",
        "titlep2": "二、常用药物疗法孰优孰劣？",
        "titlec4": "1、扩容",
        "con6": "对一般缺血性脑卒中患者，不推荐扩容（Ⅱ级推荐，B级证据）。",
        "titlec5": "2、扩血管治疗",
        "con7": "对一般缺血性脑卒中患者，不推荐扩血管治疗（Ⅱ级推荐，B级证据）。",
        "titlec6": "3、其他治疗如下",
        "imgurl2": "../hyglsd/assets/images/32.webp",
        "imgurl3": "../hyglsd/assets/images/33.webp",
        "titlep3": "三、要不要使用神经保护药？",
        "con8": "依达拉奉、服胞二磷胆碱、吡拉西坦：神经保护剂的疗效与安全性尚需开展更多高质量临床试验进一步证实（I级推荐，B级证据）。",
        "titlep4": "四、他汀类降脂药能不能停？",
        "con9": "一项小样本试验比较脑梗死后停用他汀3 天或继续使用他汀治疗的效果，提示急性期短期停用他汀与3个月时死亡或残疾增加相关。",
        "con10": "因此，缺血性脑卒中起病前已服用他汀的患者，可继续使用他汀治疗（Ⅱ级推荐，B级证据）。",
        "titlep5": "五、如何选择中药注射剂？",
        "imgurl4": "../hyglsd/assets/images/34.webp",
        "con11": "中药在我国广泛用于治疗急性缺血性脑卒中。一项荟萃分析显示中药能改善神经功能缺损，但研究质量有限，值得进一步开展高质量研究予以证实。",
        "con12": "急性期中药注射剂可分为两类：中经络用活血化瘀通络类药物、中脏腑用醒脑开窍类等药物。",
        "titlec7" : "1、疏血通注射液——活血化瘀、通经活络",
        "con13": "疏血通注射液，主要成分为水蛭和地龙。活血化瘀，通经活络，用于瘀血阻络所致的中风中经络急性期，症见半身不遂，口舌歪斜、言语蹇涩。急性期脑梗塞见上述证候者。",
        "con14": "用法用量：静脉滴注，每日6ml或遵医嘱，加于5%葡萄糖注射液（或0.9%氯化钠注射液）250-500ml中，缓慢滴入。",
        "con15": "禁忌症：有过敏史及过敏性疾病史者、孕妇、无瘀血证者、有出血倾向者禁用。",
        "titlec8": "2、醒脑静注射液——凉血活血，开窍醒脑",
        "con16": "醒脑静注射液，主要成分为麝香、栀子、郁金和冰片。清热解毒，凉血活血，开窍醒脑，用于脑栓塞、脑出血急性期。",
        "con17": "肌肉注射，一次2-4ml，一日1-2次。静脉滴注一次10-20ml，用5%-10%葡萄糖注射液或氯化钠注射液250-500ml稀释后滴注，或遵医嘱。",
        "con18": "禁忌症：目前尚无醒脑静注射液与其他药物相互作用的信息，因含有芳香走窜成分，孕妇忌用。此外，还需注意开启后应立即使用，防止挥发。",
        "titlep6": "六、注射剂能不能用糖水配？",
        "con19": "约40％的患者存在卒中后高血糖。大量临床和实验研究发现，脑卒中急性期的高血糖状态不仅与脑组织梗死体积相关，并可以加重患者神经功能缺损，增加死亡、发病及再发率。",
        "con20": "在大脑缺血期间，脑细胞缺氧会引起葡萄糖由有氧代谢向无氧代谢转移，导致细胞内乳酸中毒。输注葡萄糖将提供更多的葡萄糖进行无氧代谢，进一步加重细胞内酸中毒。",
        "con21": "因此，脑卒中后应监测血糖浓度，葡萄糖输注不应常规用于缺血性脑卒中之后，除非有特殊的指征。"
      }
    },
    {
      "name": "脑梗又有新疗法 支架取栓：撑开血管“抓捕”血栓",
      "content": {
        "title": "脑梗又有新疗法 支架取栓：撑开血管“抓捕”血栓",
        "time": "2017-12-14",
        "name": "福州市第六医院",
        "otherName": "健康速递",
        "text1": "某天凌晨，64岁的刘先生准备上床睡觉，突然感觉自己右侧身体“像软了一样”，说不出话来，还有恶心呕吐的感觉。家人将他送到医院就诊，初步判断刘先生是“急性脑梗死”。",
        "text2": "一般来说，“急性脑梗死”的静脉溶栓有一个“时间窗”，原则上并不能超过4.5小时，然而此时刘先生从发病到送院已经过了8个小时，这该怎么办？广东三九脑科医院脑血管病的医疗团队采用了一种新型的技术——支架取栓术，让刘先生得以转危为安。",
        "imgurl1": "../hyglsd/assets/images/36.webp",
        "titlep1": "药物没办法，手术来帮忙",
        "con1": "急性缺血性卒中，也就是脑梗死，是卒中最常见类型，占所有卒中的80%。尤其是大血管闭塞所致的急性脑卒中，往往病情凶险，死亡率、致残率高。广东三九脑科医院神经内二科主任钟水生表示，目前认为，在脑梗的超早期（指发病4.5小时以内）应积极给予动静脉溶栓治疗。",
        "con2": "然而，刘先生的发病时间已经超过了8小时，并且溶栓效果一直不理想，怎么办才好？这时候，医疗团体决定为刘先生采用支架取栓术。",
        "con3": "据广东三九脑科医院脑血管病介入诊疗中心副主任王培明介绍，支架取栓术是一种针对颅内大动脉闭塞的新型介入治疗方法。作为一个新型技术，与药物溶栓治疗相比，支架取栓能显著提高血管再通率，尤其对颈内动脉末端、大脑中动脉等大血管的血栓或栓塞疗效更佳。当错过最佳治疗时间的急性脑梗塞患者送到医院后，若能及时使用支架取栓术，不再错过亡羊补牢的机会，能将大面积脑梗死、患者的预后差、病死率和致残率高等情况发生率降到最低。",
        "con4": "医疗团队最后决定为刘先生为施行左侧椎动脉V4段内取栓术。手术非常成功，通过大管造影，可以看见当把血栓取出来后，患者的椎动脉显影通畅，椎动脉狭窄处比之前明显好转。",
        "titlep2": "错过时间窗，也能起作用",
        "con5": "王培明介绍，支架取栓术的原理是通过微导管技术，支架取栓设备沿下肢动脉通过体内动脉通道到达颅内动脉，然后导管前段的取栓装置主动“抓捕”堵住血管的血栓，恢复血管通畅。在手术过程中，医生只需要在患者大腿切开一个2毫米的小口，就可以把支架送入血管，到达发病部位，免除了患者要接受开颅手术的痛苦。",
        "con6": "从临床经验来看，支架取栓技术的治疗效果比传统静脉溶栓要更好，而且对发病时间的限制也稍微宽松一点。“如果患者的血管代偿功能好的话，有的发病超过8小时甚至10小时也有可能救过来。”王培明表示，特别是对于大血管闭塞所致的急性缺血性卒中，支架取栓术使血管再通能收到满意的临床效果。"
      }
    },
    {
      "name": "脑梗后黄金取栓时间延长了？",
      "content": {
        "title": "医讯 | 脑梗后黄金取栓时间延长了？",
        "time": "2017-12-14",
        "name": "大连医科大学附属第一医院",
        "otherName": "健康速递",
        "text1": "最近，著名的新英格兰医学杂志上，一则有关急性前循环大动脉闭塞取栓时间窗，从6小时延长至24小时的研究，引起了轩然大波。通俗点说，就是脑梗发生后，医生用介入方法把血栓从血管里“拉”出来的时间窗大幅延长了。在我国，脑梗的发病率、致死致残率逐年升高。这是否意味着，临床医生可以应用这一“新标准”来救治更多的脑梗患者，听听专家怎么说？",
        "title2": "后循环闭塞的取栓时间窗长",
        "con1": "仅仅“前循环大动脉闭塞”这一专业术语本身，就把很多人弄糊涂了。难道同样是脑梗患者，取栓时间窗还不一样吗？大医一院介入治疗科主任王峰简单形象地描述道，医生们常常说的大脑前循环大动脉闭塞，会影响人的肢体活动和语言中枢；而后循环大动脉闭塞，轻则导致患者头晕，重则伤及脑干，影响呼吸循环系统，危及生命。按照我国对脑梗救治的指南，前循环闭塞的取栓时间窗是6小时，后循环闭塞则可以延长到24小时。之所以有这样的差异，是因为大脑先天结构决定的，后循环的血管代偿能力要强于前循环。甚至有的患者两条椎动脉都闭塞了，都可能没有明显的症状。",
        "title3": "延时这项研究是有争议的",
        "con2": "据了解，近年来，国内外部分专家都在对急性前循环大动脉闭塞取栓时间窗进行研究，但并没有足够大的样本数据来支持这一研究结论，学术界依然存在争议。王峰认为，如果出现大面积的不可逆的脑坏死，即便开通血管，也会增加脑梗合并脑出血的风险，导致患者死亡，这才是最可怕的。",
        "con3": "对于“超指南”的操作，目前并没有明确的判断是否可以取栓的标准，在征得家属同意的前提下，有的医生也在进行探索、总结规律。几天前，有位40多岁的脑梗患者在超过时间窗后才送到医院，大脑中动脉完全闭塞，王峰判断患者是慢性狭窄性基础上急性闭塞。“过去，超过6小时，医生就会放弃治疗。然而，在延时造影时，我发现患者其他血管代偿情况较好，而且没有血栓，先用球囊扩张，在有弹性回缩后植入支架，开通了血管。”王峰表示，超过时间窗是否还能救治，目前需要依靠医生的经验判断，只有一部分患者周围其他血管的代偿能力还可以，才有救治的机会。",
        "con4": "王峰主任提醒，不论脑梗救治的时间窗是否延长，“第一时间就医”才是关键，只有患者到达医院，才能确定下一步的治疗方案。"
      }
    },
    {
      "name": "中风后，为什么“口齿不清”？",
      "content": {
        "title": "脑梗的发现、识别与治疗",
        "time": "2017-12-14",
        "name": "朱鑫璞",
        "otherName": "健康速递",
        "text1": "医学上把说话不清楚称为“构音障碍”（dysarthria）或“构音困难”，是指由于神经病变，与言语有关的肌肉麻痹、收缩力减弱或运动不协调所致的言语障碍。在中风后的患者中很常见，神经科医生在病史中经常描述为“口齿不清”。",
        "text2": "这是由于言语表达器官的运动障碍引起的。这样的患者既能理解别人的话，也能尽量用不清楚的言语或其他方式正确表达自己的意思，只是发音不清楚而已。这与“失语”是完全不同的。严重者完全不能发音，称为“构音不能”。",
        "imgurl1": "../hyglsd/assets/images/37.webp",
        "title1": "一、语音的形成",
        "con1": "语音的形成需要很多器官参与，除了呼吸器官参与发音外，最主要的是声带、软腭、舌、唇、齿等。",
        "con2": "急性偏瘫的中风患者常常伴有一侧口唇部面肌和舌肌的麻痹，并可有暂时性该侧软腭和声带力弱。如果同时或先后两侧大脑半球有病变，或是病变部位在脑干，则有可能引起两侧口唇、舌肌、软腭和声带不同程度的麻痹。这些情况都是由于支配以上发音器官的神经结构受损所致。",
        "title2": "二、发音受损的规律性",
        "con3": "判断发音受损的神经结构部位是有规律可循的。可惜也仅有少数专业的医生可以通过患者的发音就可以直接判断。",
        "con4": "由于舌头笨拙而发舌音困难，如拼音的d（得）、t（特）、l（勒）等发音不清；",
        "con5": "拼音的b（玻）、p（泼）、m（摸）等唇音不清；",
        "con6": "拼音的g（哥）、k（柯）、h（喝）等发音困难，而且发音时常常带有鼻音；",
        "con7": "出现声音嘶哑，严重的两侧声带麻痹则不能发音。",
        "imgurl2": "../hyglsd/assets/images/38.webp",
        "con8": "此外，有些构音不清的患者是由于构音器官肌肉运动的不协调引起，表现为说话缓慢、断续，语音或强或弱，字节顿挫或拉长，出现“吟诗样”改变，多见于小脑或两侧基底节区的病变。不过，这种现象在中风患者中多半不是孤立存在的，往往还伴有其他症状，在此不多叙述。",
        "con9": "单纯构音障碍对患者日常生活的影响相对较小，因为他（她）们说话虽然不清楚，但仍可以用不同的方式正确表达，仅对语言要求比较高的工作人员影响较大。",
        "con10": "最关键的问题是：存在“构音障碍”的患者经常合并存在“吞咽障碍”，会给饮食造成极大的困难，具体怎么回事，敬请关注明天科普文章《吞咽困难和呛咳是怎么回事儿？》"
      }
    },
    {
      "name": "中风逐渐年轻化，为何？",
      "content": {
        "title": "中风逐渐年轻化，为何？",
        "time": "2017-12-14",
        "name": "四Ｏ四医院",
        "otherName": "健康速递",
        "imgurl1": "../hyglsd/assets/images/39.webp",
        "titlep": "名医专栏",
        "con1": "根据全国第三次死因回顾抽样调查，脑卒中(中风)已占据我国居民死亡率的首位，也是单病种致残率最高的疾病。数据显示，我国卒中发病目前呈现“井喷”态势，2012年我国脑卒中患病率达到1.82%，估算我国40岁以上的脑卒中患者已有1036万人，并且呈现出了一种年轻化的态势。",
        "con2": "中风为何年轻化？我们可以通过哪些手段干预中风的发生？《齐鲁周刊》记者就此专访了齐鲁医院神经内科副主任兼脑血管病区主任王翠兰教授。",
        "con3": "PM2.5的居高不下也能造成中风的发生",
        "con4": "《齐鲁周刊》：在很多人的观念中，为何中风发作前没有什么症状？",
        "con5": "王翠兰：中风的学名叫做脑卒中，包括脑梗死和脑出血。事实上，脑卒中虽然发病迅速、来势凶猛，但是大多数患者在发病前会有一些先兆症状。比如说，短暂性脑缺血发作，就是脑卒中的预警信号，一般发病突然，出现类似中风症状，发作持续几分钟至十几分钟，不超过一小时就会恢复，三分之一脑梗死发生前都会有这种预警信号。另外，突然出现言语不清、口角歪斜、肢体麻木等都是中风的早期信号。",
        "con6": "《齐鲁周刊》：造成脑卒中的因素主要有哪些?",
        "con7": "王翠兰：造成脑卒中的危险因素分为可干预的和不可干预的，这是两大方面原因。一大方面，像老年人、有家族史的、男性等，这些人群容易高发，这些是我们干预不了的。脑卒中可干预的危险因素包括：高血压、糖尿病、血脂异常、缺乏运动、吸烟、肥胖、代谢综合征等。一旦有高血压、糖尿病等脑卒中危险因素，要定期到医院进行血糖、糖化蛋白、血脂分析、颈动脉彩超等相关检查。",
        "con8": "《齐鲁周刊》：什么样的人群易得这样的疾病?",
        "con9": "王翠兰：现在很多白领的生活习惯很不好，长期处于亚健康状态，他们的生活方式决定了将来其患病几率要高不少。再一个，从我们医院来看，脑卒中的发病率，城市人群要高于农村人群。",
        "con10": "《齐鲁周刊》：自然环境因素对这个发病有影响吗?",
        "con11": "王翠兰：有。比如说使用杀虫剂，这些东西的滥用就有可能导致脑血管疾病的发生。甚至，PM2.5的居高不下也能造成中风的发生。",
        "con12": "《齐鲁周刊》：在一般人的理解中，中风是一种中老年病，但现在看来，这种疾病正在呈现出一种年轻化的发病态势。",
        "con13": "王翠兰：我们这里曾接诊过这样一个病例，40岁的陈先生是家公司的中层管理者，前几天公司连续加班后突然感到剧烈头痛，不一会儿右侧肢体不能动。实际上，他就是中风了，家属不太理解：“中风一般都是老年人才得的病，他才40岁，咋就会中风了?”",
        "con14": "再举一个名人的例子，列宁51岁的时候第一次突发脑卒中，那时非常热爱且善于演说的他，开始说话不清楚。7个月后，卒中复发，无法正常去办公室，被迫搬回家工作;10个月后，卒中第三次复发去世，时年53岁。",
        "con15": "陈先生以及列宁的中风史提醒我们几点：一是中风并不是老年“专属病”，任何年龄的人都可能发生;二是在中风之前，很多人已有亚临床病变，如列宁有高血压等，只是我们自己不知道，一旦出现病变，发生中风，就容易偏瘫、失语;三是中风每复发一次，就意味着向死亡迈近一步。列宁第一次得病后，没有注意二级预防，终因复发遗憾离世。",
        "con16": "目前来看，脑卒中在我国发病率以每年8.7%的惊人速度增长，年轻化也日趋严重，60岁以下的卒中患者占了所有卒中的1/3。现代人工作压力大、缺乏运动，进食过多高脂、高蛋白食物，经常熬夜不注意休息，这些都是导致青壮年卒中增多的原因。",
        "con17": "卒中发病最高危的年龄，个人感觉是40—60岁。60以上的老年人，只要在这之前不发病，等到他退休之后，有时间锻炼了，压力不那么大了，患病几率就不会有太大增长。",
        "con18": "地中海饮食与有氧运动",
        "con19": "《齐鲁周刊》：如何对脑卒中的发生进行早期干预?",
        "con20": "王翠兰：早期的干预首先是生活方式的改变，要戒烟限酒，要每周三到五次30分钟以上的有氧运动。从饮食上说，相对低盐、低脂饮食，多吃优质的蛋白，多吃点鱼、虾，要吃坚果类的东西，也就是说遵循地中海的饮食习惯。地中海饮食是泛指希腊、西班牙、法国和意大利南部等处于地中海沿岸的南欧各国以蔬菜水果、鱼类、五谷杂粮、豆类和橄榄油为主的饮食风格。研究发现地中海饮食可以减少患心脏病的风险，还可以保护大脑免受血管损伤，降低发生中风和记忆力减退的风险。",
        "con21": "50岁以上的有高血压病史的患者，可能就要吃点阿司匹林，预防卒中的发生。具有以下危险因素2~3项以上者为脑卒中的高危人群，建议到医院接受脑卒中筛查。筛查的主要项目包括：颈动脉听诊、血生化检查(如肝肾功能、血脂分析、血糖、血同型半胱氨酸、尿常规等)、颈动脉超声检查及经颅多普勒检查(TCD)等;根据病情需要，可增加如超声心动、MRI、MRA、CTA、DSA等检查。这些高危人群，一定要定期健康查体，关注我们的血糖，关注我们的血脂，要来做一下颈动脉的超声，看看有没有斑块，要是有斑块的话，就得及早开始吃他汀类药物了。",
        "con22": "《齐鲁周刊》：脑卒中治疗能够做到完全康复吗?",
        "con23": "王翠兰：这需要看发病后送医院时间的长短，时间就是大脑，时间就是生命。你得了卒中，你送来得早，尤其是三个小时以内送来的话，我们就能做溶栓、取栓，这部分病人完全康复的可能性很大。"
      }
    },
    {
      "name": "脑梗康复训练速览图",
      "content": {
        "title": "脑梗康复训练速览图",
        "time": "2017-12-14",
        "name": " 康知了",
        "otherName": "健康速递",
        "title1": "一：上肢被动运动训练",
        "con1": "肩关节可内收、外展、旋前、旋后等。需要注意的是，保护好肩关节和肘关节。",
        "imgurl1": "../hyglsd/assets/images/40.webp",
        "con2": "同样要注意关节的保护。",
        "imgurl2": "../hyglsd/assets/images/41.webp",
        "con3": "同样需要注意关节的保护。",
        "imgurl3": "../hyglsd/assets/images/42.webp",
        "title2": "二：上肢助力运动训练",
        "con4": "如果上肢瘫痪比较严重，可以给予一个助力，进行上臂的前后运动。",
        "imgurl4": "../hyglsd/assets/images/43.webp",
        "con5": "患者坐位，手掌心朝下，家人站于患肢前外方，一手握住者手腕或手掌，一手扶于上臂1／2外上侧，在嘱病人用力向上平抬的同时，握于患者的手用助力促其患肢上抬，扶于上臂的手做相方向的下按，抬到一定高度，使患肢保持伸直位，重新回到原位。",
        "imgurl5": "../hyglsd/assets/images/44.webp",
        "con6": "患者仰卧位或坐位，用衣物或薄枕放于患肘下，家人一手于患侧肘关节上方，一手与患手相握，在嘱病人用力做前臂的外旋，内旋运动的同时，家人给予助力，促进动作的完成。",
        "imgurl6": "../hyglsd/assets/images/45.webp",
        "con62": "建议在患者早期卧床的时候就进行这些运动。患者两手相握，十指交叉，注意正确的手指交叉方式是患侧手的大拇指握在健侧手大拇指的外面，肘关节伸直，伸过头顶，可以屈肘回收。",
        "imgurl62": "../hyglsd/assets/images/46.webp",
        "title3": "三：上肢自主运动",
        "con7": "患者上肢的肌力如果能够平移的话，说明患者有2级肌力，必须强调，患者每次上肢平移外展的距离每次要大于40cm。",
        "imgurl7": "../hyglsd/assets/images/47.webp",
        "con8": "患者肢体缓慢地从大腿内侧移动到外侧，反复进行；或者让患者的上肢进行一个上举，摸到后脑，做梳头动作。",
        "imgurl8": "../hyglsd/assets/images/48.webp",
        "con9": "患者力量再好一些的时候，可以进行摸墙运动。一般以5cm为高度，一周时间为单位，让患者慢慢进行摸高训练。",
        "imgurl9": "../hyglsd/assets/images/49.webp",
        "con10": "",
        "imgurl10": "../hyglsd/assets/images/50.webp",
        "con11": "瘫手指的分并训练，瘫手的对指训练。",
        "imgurl11": "../hyglsd/assets/images/51.webp",
        "title4": "四：下肢被动运动康复",
        "con12": "",
        "imgurl12": "../hyglsd/assets/images/52.webp",
        "con13": "患侧肢体搭在床沿上，根据患者的力量情况进行训练，可以进行大腿的上下抬和踝关节的前后屈伸动作。",
        "imgurl13": "../hyglsd/assets/images/53.webp",
        "con14": "如果患者的远端力量比较差。",
        "imgurl14": "../hyglsd/assets/images/54.webp",
        "title5": "五：瘫下肢助力运动",
        "con15": "床上下肢助力运动患者取仰卧位，家人用手给予助力，使瘫侧下肢处于屈曲位，然后令患者用力下蹬，伸直下肢。",
        "imgurl15": "../hyglsd/assets/images/55.webp",
        "con16": "床上下肢桥式运动患者取仰卧位，家人帮助患者将两腿屈曲，双足在臀下平踏在床铺面上，嘱患者伸髋，家人在两臂部间断给予助力抬离床面。患肢髋外旋、外展不能支持时，家人可帮助稳住双膝。能完成双桥式运动后，令病人伸展健肢，嘱患者做单桥式动作，以加强髋内外旋的能力。",
        "imgurl16": "../hyglsd/assets/images/56.webp",
        "con17": "根据患者具体情况决定是单人搀扶还是双人搀扶。",
        "imgurl17": "../hyglsd/assets/images/57.webp",
        "con18": "一人扶站时，其上身稍向前倾，两膝略弯曲，用膝盖支撑患者膝部。一手扶于患者腰骶部。并用力上托，另一手扶于病侧肘部。患者健臂手搭在家人肩背部，然后两人同时直腰并伸直膝部即可站立。",
        "imgurl18": "../hyglsd/assets/images/58.webp",
        "con19": "下肢助力步行训练直腰、挺胸，目视前方，迈患腿时躯体略向健侧倾斜，防病足蹭地。两足迈出间距相等。",
        "imgurl19": "../hyglsd/assets/images/59.webp",
        "con20": " 下肢重瘫助力步行运动 蹲位助力运动训练",
        "imgurl20": "../hyglsd/assets/images/60.webp",
        "con21": " 膝、踝关节助力运动训练患者坐在椅子上，家人将制备的脚蹬式圆木放在两足下，两腿同时做伸屈活动，用健肢带动患肢活动。如患腿运动时仍有困难，家人可用手略给予助力，帮助前后运动。",
        "imgurl21": "../hyglsd/assets/images/61.webp",
        "con22": " 拄杖助力步行训练令患者将手杖向健足一脚长的外前方着地，两脚并拢站稳，伸出手杖，迈出病足，然后再伸出健足，即：手杖点出-患足迈出-健足迈出。当迈出健足时，由手杖和患足两点支撑，其稳定性高，比较安全。",
        "imgurl22": "../hyglsd/assets/images/62.webp",
        "title6": "六：床上运动训练",
        "con23": " 床上自主左右摆腿运动训练患者取仰卧位，肌力达2级时，令患者将健下肢伸直，患腿沿床铺面左右运动达最大程度；反复自主练习内收与外展后，瘫肢肌力可在3-5天内达到自主抬离床面的程度。",
        "imgurl23": "../hyglsd/assets/images/63.webp",
        "con24": "床上自主抬腿运功患者取仰卧位，健腿保持伸直位或稍屈曲位。在令患者向上平抬患腿的过程中，家人将手掌放于患足以上适当高度，令患者用力抬腿，使足尖触及家人手掌或接近手掌。可有计划的反复训练。",
        "imgurl24": "../hyglsd/assets/images/64.webp",
        "title7": "七：自主站立训练",
        "con25": "患者在脱离助力站立后即进入自主站立阶段，在自主站立初期，要有家人在旁边监护，以防跌倒。站立时间要由短到长，嘱患者平视，两肩放平，头要摆正，身子正直位。",
        "imgurl25": "../hyglsd/assets/images/65.webp"
      }
    }
  ]
}
