{
  "sortList": [
    {
      "name": "高血脂患者要忌口吗？",
      "content": {
        "title": "高血脂患者要忌口吗?",
        "time": "2017-12-14",
        "name": "丁香医生",
        "otherName": "康养速递",
        "con": "猪肝？鸡心？红烧肉？都是我爱吃的！然而……这些我都不能吃！为什么？因为我有高血脂……可高血脂症又不是什么大病，不痛不痒的，需要忌口吗？其实，饮食疗法是高血脂治疗的基础。注意饮食控制，也可增强降脂药物的疗效。",
        "img1": "../hyglsd/assets/images/75.webp"
      }
    },
    {
      "name": "涨姿势 | 远离高血脂，从餐桌开始",
      "content": {
        "title": "涨姿势 | 远离高血脂，从餐桌开始",
        "time": "2016-03-18",
        "name": "固生堂中医",
        "otherName": "康养速递",
        "imgurl1": "../hyglsd/assets/images/68.webp",
        "text1": "很多人饮食上平时不注意，一体检竟然查出了高血脂！严重的高血脂可以说非常危险，可以引起很多疾病，如动脉粥样硬化、冠心病、胰腺炎等。",
        "titleP": "何谓高血脂？",
        "con1": "黄希翘医生谈到，从字面上理解，就是血脂高。",
        "con2": "什么是血脂？血脂就是血液之中的类脂与中性脂肪的总称，再作详细一点的解释就是类脂包括什么糖脂、磷脂、类固脂等，中性脂肪包括胆固醇以及甘油三酯。",
        "con3": "血脂这种物质遍布在我们的身体之中，对于人体的新陈代谢，还有细胞的合成，血脂都有参与。血脂高一般是指低密度脂蛋白胆固醇〉2.6mmol/L，尽管，在比例上说，血脂这种东西在全身的脂肪中占比很少，但它却能反应出很多情况。刚刚说到了虽然血脂在人的所有脂类中占比非常少，但人体的脂类代谢情况却可以通过血脂来进行反映。",
        "con4": "人在剧烈的活动下、激动的情绪下、饮食改变等，血脂情况都有波动。比如说，一个人喜吃动物脂肪，吃高热量的食物，那他的血脂就会比较高。",
        "titleP2": "远离高血脂，从餐桌开始",
        "con5": "黄希翘医生强调，高血脂症的饮食原则是“四低一高”即低热量、低脂肪、低胆固醇、低糖、高纤维膳食。",
        "con6": "那么，吃什么可以降血脂？",
        "titlec1": "一、水果类",
        "con7": "1、苹果：因富含果胶、纤维素和维生素C，有非常好的降脂作用。苹果可以降低人血液中的低密度胆固醇，而使对心血管有益的高密度胆固醇水平升高。",
        "con8": "2、葡萄：葡萄汁与葡萄酒都含有自黎芦醇，是降低胆固醇的天然物质。动物实验也证明，它能使胆固醇降低，抑制血小板聚集，所以葡萄是高血脂症者最好的食品之一。",
        "con9": "3、山楂：是许多消脂茶的主要成分，所含黄酮类具有扩张血管、降低血压、胆固醇的作用。",
        "titlec2": "二、蔬菜类",
        "con10": "1、韭菜：除含有钙、磷、铁、糖和蛋白质、维生素A、维生素C外，还含有胡萝卜素和大量纤维素，能增强胃肠蠕动，有很好的通便作用，能帮助排除肠道中多余的脂肪。",
        "con11": "2、洋葱：含前列腺素A，此成分有扩血管、降血压作用;还含有机硫化合物及少量含硫氨基酸，这类物质可降血脂，预防动脉硬化。",
        "con12": "3、冬瓜：含有蛋白质和丰富的维生素C，能去除身体内多余的脂肪和水分，起到减肥作用。",
        "con13": "4、胡萝卜：含果胶酸钙，它能与胆汁酸结合从大便中排出。身体要产生胆汁酸势必会动用血液中的胆固醇，从而促使血液中胆固醇的水平降低。",
        "con14": "5、大蒜：含有蒜素和硒等矿物质，能降低血液粘稠度，减少血液中胆固醇和防止血栓形成，有助于增加高密度胆固醇，对减肥有利。",
        "titlec3": "三、水产品类",
        "con15": "1、海带：富含牛磺酸、食物纤维藻酸，可降低血脂及胆汁中的胆固醇。",
        "con16": "2、牡蛎：富含微量元素锌及牛磺酸，牛磺酸可以促进胆固醇的分解，有助于降低血脂水平。",
        "con17": "3、紫菜：富含碘，对于清除血液中的胆固醇有良好功效。",
        "titlec4": "四、食用类和豆类",
        "con18": "1、香菇：能明显降低胆固醇、甘油三酯水平，且可使体内高密度胆固醇增加。",
        "con19": "2、木耳：富含铁、维生素和各种磷脂，有促进消化和降血脂作用。",
        "con20": "3、赤小豆：含亚油酸、皂甙、豆固醇等，可有效降低血清胆固醇。所含纤维素还可使糖分的吸收减少，既能减轻空腹感，又可消脂减肥。",
        "titlec5": "五、主食类",
        "con21": "1、燕麦：含有极丰富的亚油酸和皂皂疳素，可防治动脉粥样硬化。",
        "con22": "2、玉米：含有丰富的钙、磷、硒和卵磷脂、维生素E等，均具有降低胆固醇的作用。",
        "con23": "3、牛奶：含有丰富的乳清酸和钙质，它既能抑制胆固醇沉积于动脉血管壁，又能抑制人体内胆固醇合成酶的活性，减少胆固醇的产生。",
        "con24": "4、酸奶：既含有牛奶中的营养成份，又含有助消化作用的乳酸菌，降脂减肥作用更胜一筹。 ",
        "titlec6": "六、汤类",
        "con25": "1、绿豆汤：绿豆含有丰富营养元素，有增进食欲、降血脂、降低胆固醇、抗过敏、解毒、保护肝脏的作用。",
        "con26": "2、冬瓜荷叶汤：冬瓜荷叶汤是由：冬瓜、荷叶、决明子三味本草药材组成。荷叶有利尿的作用。而冬瓜有去厚腻、利尿、刮油之功效。决明子是豆科植物决明或小决明的干燥成熟种子，以其有润肠通便，降脂明目，治疗便秘及高血脂，高血压的效果而闻名。",
        "titleP3": "高血脂患者饮食禁忌",
        "con27": "动物内脏如肝、脑、腰等因胆固醇含量非常高，应尽量少吃或不吃。富含饱和脂肪酸的猪油、牛油、洋油、奶油、黄油等少用，最好不用，用植物油代替部分动物油。花生、核桃、芝麻、瓜子中含脂肪也相当多，应该合理摄入。"
      }
    },
    {
      "name": "高血脂与中风",
      "content": {
        "title": "高血脂与中风",
        "time": "2017-12-14",
        "name": "  卒中防治",
        "otherName": "康养速递",
        "con1": "随着生活水平提高，我国目前有1亿多人患有高血脂症。高血脂导致心脑血管疾病是人类高患病率、高致残率、高死亡率的“隐形杀手”。 由于血脂过高导致动脉内膜脂质沉着，可加速形成动脉粥样硬化这一事实，可以认为血脂过高与中风的发生是有关的，中风与高血脂密切相关。",
        "imgurl1": "../hyglsd/assets/images/76.webp",
        "con2": "中风包括脑梗死和脑出血两种情况。脑梗死，又称缺血性卒中，是指脑部血液供应障碍，缺血、缺氧引起脑组织坏死软化，引起神经功能障碍。大量的研究证实，以动脉粥样硬化为基础病变的脑梗死与血清胆固醇升高之间存在明确的相关性。遗传性的脂质代谢障碍疾病中，如：家族性高胆固醇血症，也是引起缺血性脑卒中的重要病因。脑出血，是指脑血管破裂时引起的出血，也是我国常见的脑血管疾病。高血压和动脉硬化同时并存，是脑出血最常见的病因。脑出血与血脂异常同样有密切的关系。血脂升高是中风一个主要危险因素。由于高血脂引起的脑动脉粥样硬化，是中风发生的重要基础。",
        "imgurl2": "../hyglsd/assets/images/77.webp",
        "con3": "血脂是人体中一种重要的物质，有许多非常重要的功能，但是不能超过一定的范围。如果血脂过多，容易造成“血稠”，在血管壁上沉积，逐渐形成小斑块，这些“斑块”增多、增大，逐渐堵塞血管，使血流变慢，严重时血流被中断。这种情况如果发生在脑，就会出现脑中风。医院要求高血脂检查时保持空腹状态，体检前不要富油饮食，否则会影响体检结果。推荐40岁以上人员作为常规体检，肥胖人员和痛风病人定期检查更加重要。在脑血管病患者中，适量的含较多不饱和脂肪酸的饮食是合理的。 胆固醇被肠吸收后，经过肝脏的复杂代谢过程，进入血液，这时胆固醇和蛋白质结合在一起形成脂蛋白。脂蛋白有三种，按其粒子大小顺序称为极低密度脂蛋白、低密度脂蛋白和高密度脂蛋白。渗入血管壁而引起动脉粥样硬化的是极低密度脂蛋白和低密度脂蛋白，而高密度脂蛋白担负着将沉着在血管壁上的胆固醇“剥离”下来并带回肝脏去的“清洁工”的任务，所以高密度脂蛋白是十分重要的。",
        "imgurl3": "../hyglsd/assets/images/78.webp",
        "con4": "积极降脂治疗，可预防中风的发生。高血脂患者必须首先进行饮食治疗。即使服用调整血脂的药物，也应以饮食治疗为基础，否则药物的疗效也将被无严格节制饮食所降低。长期坚持饮食疗法可使血脂下降10%甚至20%，轻度血脂异常者，不一定要服药也可能使血脂降至合适水平。动物内脏（肝、肾、肚、脑等）及肉皮、羊油、牛油、猪油（肥肉）、蛋类（主要是蛋黄），海产食品中墨鱼、干贝、鱿鱼、蟹黄等均含胆固醇很多，应加以限制。"
      }
    },
    {
      "name": "高血脂症用药知识",
      "content": {
        "title": "高血脂症用药知识",
        "time": "2017-12-14",
        "name": "  郑州市第一人民医院",
        "otherName": "健康速递",
        "title1": "什么是高血脂症？",
        "con1": "顾名思义，就是血液中的脂肪，更确切的说是一些脂肪类物质超出正常水平了。这些物质包括胆固醇、三酰甘油、磷脂和非游离的脂肪酸等，在正常情况下它们是血液中的正常成分，具有重要的生理功能，不仅是人体必需的主要能量来源，还参与细胞和组织的构成及功能的调节。可是太多了就会沉积在血管壁上，减慢血流，堵塞血管，反倒会对我们的身体造成伤害。",
        "con2": "高血脂的危害有许多，会引起冠心病，动脉硬化，诱发急性心肌梗塞，引发脑血管动脉粥样硬化，引发脑血栓的形成，引发脑出血等疾病。所以说，高血脂就是一个隐形的杀手，如果已经明确是高血脂症的患者应立即进行治疗。",
        "title2": "常用的调脂药都有哪些？",
        "con3": "调脂药物大致分为下面几类：",
        "con4": "1、他汀类常用的药物有：洛伐他汀、辛伐他汀、普伐他汀、氟伐他汀、阿托伐他汀、瑞苏他汀",
        "con5": "2、贝特类常用的药物有：氯贝特、非诺贝特、苯扎贝特、吉非贝齐",
        "con6": "3、烟酸类常用的药物有：烟酸、阿昔莫司",
        "con7": "4、胆酸螯合树脂类常用的药物有：考来烯胺、考来替泊",
        "title3": "调脂药物该怎么选用呢？",
        "con8": "高胆固醇血症：首选他汀类药物，其次可考虑烟酸类和贝特类。",
        "con9": "高三酰甘油血症：首选贝特类药物，其次可考虑使用烟酸类药物。",
        "con10": "混合型血脂异常：以高胆固醇为主，首选他汀类药物，其次为烟酸或贝特类。若以三酰甘油为主，首选贝特类，其次为烟酸类。胆固醇和三酰甘油均衡性升高者，首选胆酸螯合剂加上贝特类或烟酸类，其次为他汀类加上贝特类或烟酸类。",
        "title4": "同时患有糖尿病该选用什么调脂药？",
        "con11": "当糖尿病患者合并患有血清总胆固醇水平升高，而血清三酰甘油水平正常时，可选用他汀类降脂药物，因为其可明显降低患者低密度脂蛋白的胆固醇水平同时降低极低密度脂蛋白的胆固醇及三酰甘油水平，并且升高高密度脂蛋白的胆固醇水平。烟酸类的阿昔莫司可以降低血清三酰甘油和胆固醇的水平，升高血清高密度脂蛋白的胆固醇水平，关键是可以改善糖耐量，所以适合合并糖尿病的患者服用。",
        "title5": "调脂药物都有哪些不良反应呢？",
        "con12": "他汀类药物：胃肠功能紊乱，肌肉疼痛及肝功能异常，偶见横纹肌溶解症。",
        "con13": "贝特类：恶心、腹胀、腹痛等胃肠道症状，偶见横纹肌溶解症及一过性血清转氨酶升高，可加强抗凝药物的作用。",
        "con14": "烟酸类：面部潮红，瘙痒，胃肠道症状，偶见肝功能损害。",
        "con15": "胆酸螯合树脂类：腹胀、恶心、呕吐、便秘。",
        "title6": "血脂正常后还需要继续服药吗？",
        "con17": "血脂异常是一种慢性代谢异常，而代谢障碍是目前医学暂时解决不了的问题，所以只能靠药物长期维持。多数患者停药后，往往血脂又回到治疗前的水平。这是因为血脂是在使用调脂药物的情况下降至正常水平的，而不是自身的代谢障碍得到改善，所以没有发生严重的不良反应，坚持长期用药，降低引发其它疾病的机会。",
        "title7": "降脂药物与降压药物同服时应注意什么？",
        "con18": "胆酸螯合树脂可以减少噻嗪类利尿剂和普萘洛尔的吸收，目前这些降压药物必需在服用胆酸螯合剂前的一小时或之后的四小时才能服用。烟酸可以加强抗高血压药物的血管扩张作用，而引起血压下降，需调节降压药物的用量。他汀类药物与抗高血压药物之间没有特别的相互作用，可与抗高血压药物同服。"
      }
    },
    {
      "name": "高血脂的四大误区和三个注意",
      "content": {
        "title": "高血脂的四大误区和三个注意",
        "time": "2017-12-14",
        "name": "格桑花",
        "otherName": "健康速递",
        "imgurl1": "../hyglsd/assets/images/79.webp",
        "text1": "近30 年来，中国人的血脂水平一路攀升，与生活水平的提高保持着“神同步”。一项全国性调查结果显示，中国成人的血脂异常总体患病率高达40.40%，也就是说，十个成年人当中就有四位患有血脂异常。",
        "text2": "据统计部门估计，2010 年－2030 年期间，与血脂异常相关的心血管病事件将增加920万例。更值得注意的是，儿童、青少年人群高胆固醇血症患病率也有明显升高，这预示着未来中国成人将有更高的心血管病事件风险。",
        "text3": "高血脂怎么会有这么大的危害？得了高血脂应该怎么办？",
        "title1": "高脂血症的危害",
        "con1": "血脂异常指的是血浆中脂的量和质的异常，常见于血浆中胆固醇和甘油三酯的升高。这些脂质并不溶解在血液中，人体因此而产生一种蛋白质，使之与脂类结合而形成脂质-蛋白质复合物，进而实现对脂类的运输、储存和利用，这种复合物就是人们常说的脂蛋白，血脂升高常伴有脂蛋白的异常",
        "imgurl2": "../hyglsd/assets/images/80.webp",
        "con2": "多数血脂异常患者没有任何不舒服，但长期的高血脂状态将促进血脂沉积在血管内皮下，刺激局部引起动脉粥样硬化，引起心梗、脑血栓等病变，是高血脂最常见、最严重的并发症。",
        "imgurl3": "../hyglsd/assets/images/81.webp",
        "con3": "沉积于眼球可引起早发性角膜环和脂血症眼，严重的高胆固醇血症可引起游走性关节炎，较高甘油三酯血症可造成急性胰腺炎。",
        "title2": "关于高脂血证的四大误区",
        "con4": "误区一：因为瘦，所以血脂肯定不高",
        "con5": "虽然，我们把高血脂称作“富贵病”，但它绝对不是胖人的专利，事实上，血脂水平与体型并无必然联系。",
        "imgurl4": "../hyglsd/assets/images/82.webp",
        "con6": "误区二：没有不舒服就不用管",
        "con7": "大多数血脂异常的患者并没有感到不舒服，有些朋友因此而轻视了这个疾病。正如前文所述，如果长期得不到控制，持续的血脂异常可损害心脑血管、皮肤、眼底和胰腺等多个器官，造成心梗、脑梗、胰腺炎等严重的病变。",
        "con8": "误区三：血脂异常只要忌口就行",
        "con9": "很多朋友觉得血脂偏高、胆固醇高是因为“吃的太多，动的太少”造成的。原来，只有30%的血脂来源于食物的消化吸收，肝脏等器官合成的血脂占70%。因此仅靠饮食控制血脂是起不到理想的作用的。",
        "con10": "误区四：血脂降至正常就可以停药",
        "con11": "继发性血脂异常可随着原发疾病情况的改善而改善，但医学发展至今，许多血脂异常的原因还不明确，无法祛除疾病的根本原因。只有坚持服用调脂药物，将血脂维持在正常水平，可明显减少冠心病、心肌梗死、脑卒中的发生率、致残率和死亡率。",
        "title3": "生活中的三个注意",
        "con12": "血脂异常与饮食和生活方式有密切关系，饮食治疗和改善生活方式是血脂异常治疗的基础措施，无论是否选择药物调脂治疗，都必须坚持控制饮食和改善生活方式。",
        "con13": "首先，饮食上建议每日摄入胆固醇小于300毫克，摄入脂肪不应超过总能量的20%－30%，一般人群摄入饱和脂肪酸应小于总能量的10%，而高胆固醇血症者饱和脂肪酸摄入量应小于总能量的7%，反式脂肪酸摄入量应小于总能量的1%。脂肪摄入应优先选择如深海鱼、鱼油、植物油等富含多不饱和脂肪酸的食物。",
        "con14": "其次，加强锻炼，控制体重，建议进行每周5－7次、每次30分钟中等强度代谢运动。但对于已经有心脑血管改变、由心脑血管事件风险的患者，运动计划要在医生的指导下制定。",
        "imgurl5": "../hyglsd/assets/images/83.webp"
      }
    },
    {
      "name": "高血脂症良方7首",
      "content": {
        "title": "高血脂症良方7首",
        "time": "2017-12-14",
        "name": " 中医书友会",
        "otherName": "健康速递",
        "con1": "白金丸（成药，内含白矾、郁金），每次服6克，每日三次，饭后服，20天为一疗程，连服2-3个疗程。",
        "con2": "三七3克，山楂30克，泽泻60克，决明子15克，虎杖30克。(近年研究证明，泽泻每日用量大于60克方有明显降脂作用）。水煎服。",
        "con3": "首乌30克，丹参30克，赤芍15克，红花10克，琥珀10克，当归15克，黄精30克，大枣30克，夜交藤30克。服法：水煎服（本方尤其适用于失眠、便秘的高脂血症患者。)",
        "con4": "寄生30克，杜仲15克，玄参15克，菌灵芝30克（先熬），金樱子30克，枸杞15克，骨碎补10克。服法：水煎服（本方尤其适用于有肾虚表现的高脂血症患者）。",
        "con5": "水牛角粉12克。服法：加水煎2小时后分二次连渣服。服后有轻泻、腹胀等反应，不需处理。本方不仅能降低胆固醇和甘油三酯。而且还能减轻体重。尤其适用于肥胖的高脂血症患者。本方药源广泛，价廉，可用水牛角加工时刨下的刨花磨粉，煎服。",
        "con6": "草决明85克，山楂45克，丹参90克。上药分别粉碎后，留草决明粉5克，其余水煎3次浓缩成稠膏，放冷至60℃时，加入草决明细粉5克，制成片剂服用，每片含浸膏0.25克，相当于生药2.9克，每次服2-4片，每日服3次。连服一个月为一疗程。",
        "con7": "丹参30克，首乌15克，黄精15克，桑寄生15克，葛根15克，甘草5克。水煎服，每日1剂，亦可作成片剂常服。"
      }
    },
    {
      "name": "高血脂的预防与保健",
      "content": {
        "title": "高血脂的预防与保健",
        "time": "2017-12-14",
        "name": "  杏林健康大讲堂",
        "otherName": "健康速递",
        "titlep": "一、什么是高脂血症？",
        "con1": "当血浆中一种或多种脂质成份异常增高，并引起一系列临床病理变化的病症，称为高脂血症。化验提示：血清中总胆固醇、甘油三酯、低密度脂蛋白胆固醇水平单项或多项升高（或/和高密度脂蛋白胆固醇水平异常降低）",
        "titlep2": "二、高血脂症有哪些临床症状？",
        "con2": "大多数人无症状，靠体检发现。若引起各种动脉硬化相关疾病时，可有某些症状：1、头晕、头痛、失眠、健忘、耳鸣、目眩；2、困乏无力、没精神、爱睡觉；3、胸痛、胸闷、心慌、气短；4、手脚发凉、肢体麻木、一侧肌体无力；5、体形肥胖、脂肪肝、眼睑黄瘤、乳糜血。",
        "titlep3": "三、高脂血症有什么危害？",
        "imageurl1": "../hyglsd/assets/images/84.webp",
        "con3": "高脂血症可引发动脉粥样硬化病，包括脑卒中、心肌梗死和周围动脉粥样硬化疾病等。血脂异常与高血压、糖尿病、吸烟和肥胖等组成动脉粥样硬化的多重危险因素。",
        "titlep4": "四、哪些人需常规做血脂检查",
        "con4": "1、有冠心病、脑血管病、高血压、糖尿病及周围动脉疾病及其具有家族是这等；",
        "con5": "2、有脂肪肝、黄色瘤或黄疣者；",
        "con6": "3、吸烟和肥胖者及长期处于精神紧张状态者。",
        "titlep5": "五、高血脂用药注意什么？",
        "imageurl2": "../hyglsd/assets/images/85.webp",
        "titlep6": "六、高血脂症的饮食要诀",
        "con7": "1、限制胆固醇的摄入量。膳食中的胆固醇每日不宜超过200—300毫克，忌食含胆固醇高的食物（如动物内脏、蛋黄、鱼子、鱿鱼等食物）；",
        "con8": "2、供给充足的蛋白质（如牛奶、鸡蛋清、瘦肉类、禽类、鱼虾类及大豆、豆制品等食物）；",
        "con9": "3、适当减少碳水化合物的摄入量、不要过多吃糖和甜食，主要以谷类为主，粗细搭配；",
        "con10": "4、多吃富含维生素、无机盐和纤维素的食物（如应多吃鲜果和蔬菜，能够降低甘油三酯，促进胆固醇的排泄）；",
        "con11": "5、食用油保持一植物油为主，每人每日25—30克为宜；",
        "con12": "6、保证每人每日摄入的新鲜水果和蔬菜达400—500克以上，并注意增加深色蔬菜的比例；",
        "con13": "7、减少精制米、面、糖果、甜糕点的摄入，以防热量过多；"
      }
    },
    {
      "name": "高血脂的诊断和检测",
      "content": {
        "title": "高血脂的诊断和检测",
        "time": "2017-12-14",
        "name": "心肺预防与康复",
        "otherName": "健康速递",
        "text1": "胆固醇对维持正常、健康的机体功能非常重要，是细胞膜的重要组成部分，并参与许多重要激素合成。胆固醇增高不是一个诊断，而是一个临床异常表现，或心血管病的危险因素。",
        "text2": "对某些患者来说，总胆固醇水平升高并不意味着需药物治疗，理解胆固醇升高的原因和对患者心血管疾病的风险评估有助于医生做出临床决策。",
        "title1": "血脂异常的就医和诊断流程是什么?",
        "con1": "问诊：前往心内科就诊。医生会询问身体有何不适、自觉症状、既往病史、遗传等内容。",
        "con2": "饮食调查：医生还会详细询问每天的饮食状况，如动物性脂肪是否摄取过量，蔬菜等膳食纤维是否足够，每天饮酒量有多少，是否挑食等。",
        "con3": "生活调查：运动不足、压力及吸烟也与血液中的脂类相关。只要改善生活习惯， 胆固醇和甘油三酯就可能降下来。",
        "con4": "身体检查：测查身高和体重。此外，也会测量脉搏和血压。",
        "con5": "血液检查：因饭后的血液中脂类含量会增高， 所以要空腹采血。采血后，测量血液中的总胆固醇、甘油三酯、HDL-C胆固醇等数项。",
        "title2": "血液检查牢记以下几点:",
        "con6": "空腹12小时以上。因为进食后，尤其是吃了脂肪性食物后(肉、蛋等)，由于血液中脂蛋白酯酶还未来得及对脂类彻底水解，血液中可出现乳糜微粒，甘油三酯含量也可显著增高(餐后2小时最高)。除此外，其他脂质和脂蛋白成分也有变化，一直到12小时以后才慢慢地恢复到原来空腹的基础水平。因此，这虽然是体内的一种正常的生理现象，但餐后查血脂会产生假性的血脂增高现象。",
        "con7": "进食碳水化合物，如米饭、馒头、糕点等，也可引起脂质和脂蛋白含量的变化，但变化的程度不像脂肪性食物那么明显。",
        "con8": "取血前应有2周时间保持平时的饮食习惯，以避免改变饮食对血脂的影响。取血的前一天不要吃高脂餐、不饮酒、不做剧烈运动。近3个月无急性外科手术等意外情况。心肌梗死发生后，应在24 小时内抽血检查，才能代表事件发生前的基线水平。",
        "con10": "取血前最好停止服用影响血脂的药物（如血脂调节药、避孕药、某些降血压药、激素等) 2～4周，否则应记录用药情况。如果在服用降脂药物治疗的过程中检验药物的效果，则不需要停药。",
        "con11": "至少须有两次化验结果证实血脂异常，诊断方可确立，两次检查间隔时间不宜超过3周。",
        "title3": "应该多久检测一次胆固醇?",
        "con12": "大多数人应从20岁开始检测胆固醇( 血脂分顶)。有早发冠心病家族史父母的子女应更早检测。",
        "con13": "如医生建议开始生活方式改变以改善胆固醇水平，患者应在4～6个月后复查血脂。如开始药物治疗，患者应在6～8周内复查血脂。如增加药物剂量或增加治疗药物，取决于具体的治疗改变，患者应在6～12周内复查血脂。一旦治疗稳定，每年应监测两次血脂。",
        "title4": "血脂查几项？",
        "con14": "总胆固醇( T C )",
        "con15": "低密度脂蛋白胆固醇( LDL-C )",
        "con16": "高密度脂蛋白胆固醇( HDL-C )",
        "con17": "甘油三酯( T G )",
        "con18": "载脂蛋白A ( apoA )",
        "con19": "载脂蛋白B ( apoB )",
        "con20": "脂蛋白(a) ( cp(a) )"
      }
    }
  ]
}
