{
  "sortList": [
    {
      "name": " 一张图.读懂被忽视的高血压",
      "content": {
        "title": " 一张图.读懂被忽视的高血压",
        "time": "2017-12-14",
        "name": "丁香医生",
        "otherName": "健康速递",
        "con": "中国的高血压患者约有 2.66 亿，每 5 个人里可能就有 1 个高血压，却只有 10% 控制良好。",
        "con1": "如果你身边一个患高血压的人都没有，可能只是他们还没发觉。",
        "con2": "哪些是需要密切监测的高危人群？血压到底怎么控制？关于高血压你有哪些误区？",
        "img1": "../hyglsd/assets/images/66.webp",
        "img2": "../hyglsd/assets/images/67.webp"
      }
    },
    {
      "name": "120 mmHg vs. 140 mmHg：血压目标值面临挑战",
      "content": {
        "title": "120 mmHg vs. 140 mmHg：血压目标值面临挑战",
        "time": "2016-03-18",
        "name": "费杨虹虹",
        "otherName": "健康速递",
        "imgurl1": "../hyglsd/assets/images/68.webp",
        "text1": "更加严格的血压控制可以显著降低 50 岁以上高血压人群的心血管病发生率及死亡率。",
        "text2": "这一研究结果来自一项由美国心肺血液协会（NHLBI）主导，美国联邦卫生协会（NIH）基金参与的大型临床研究：收缩压干预试验（Systolic Blood Pressure Intervention Trial ，SPRINT）。",
        "titleP": "SPRINT 研究提前结束",
        "con1": "9 月 11 日，NIH 正式宣布，由于试验组患者获益显著，提前终止这个本计划在 2018 年正式结束的研究。",
        "titleP2": "争议话题",
        "con2": "SPRINT 研究直击长期以来最有争议的话题「血压控制究竟应该在什么水平」展开研究，备受瞩目。",
        "con3": "目前国际通用的指南推荐：对于健康人群收缩压应小于 140 mmHg，对于肾脏病及糖尿病患者，收缩压应控制小于 130 mmHg。",
        "titleP3": "SPRINT 研究速览",
        "con4": "这项研究始于 2009 年，是目前同类研究中最为大型的研究，它从全美和波多黎各地区超过 100 个医学中心中选取超过 9300 位年龄 50 岁以上的高血压患者。",
        "con5": "其中，涵盖相对健康人群及合并危险事件（不包括终末事件）的患者，包括 28% 75 岁以上老年患者，28% 合并慢性肾脏病（CKD），20% 合并心血管疾病（卒中除外）人群。",
        "con6": "研究将被试者分为两组，试验组（严格降压组）收缩压控制的目标值为 120 mmHg，对照组为 140 mmHg。研究结果提示，在相对健康的高血压患者中，严格降压带来更大的益处，不但主要终点事件（如心力衰竭、终末期肾病等）降低，总死亡事件也降低。",
        "titlep4": "研究意义",
        "con7": "NHLBI 临床应用与预防中心主任 Fine 博士表示：「这项研究表明对于年龄超过 50 岁的人群及高危人群，严格降压可使患者健康显著获益。」",
        "con8": "研究的组织者 Gibbons 博士认为：此结果将影响目前的临床治疗，且或将改变临床指南的制定。美国心脏协会主席 Mark Creager 称，这项研究结果非常有意义，它或将成为挽救更多生命的重要里程碑。",
        "con9": "值得指出的是：本项研究并不包括糖尿病患者、卒中患者及多囊肾患者，具体的研究数据将随后公布。",
        "titlep5": "是否适用于中国？",
        "con10": "高血压是目前导致心脏病、卒中、肾病的主要危险因素。在我国，15 岁及以上人群高血压患病率为 24％，每５个成人中至少有１人患高血压病。那么，可否将严格降压应用于临床实践，并推广至我国人群呢？",
        "con11": "对此，微博认证为「神经内科医生，伊利诺大学医学院临床副教授」的王明涛医生发微博称「临床诊断标准，都是人为的，从读医以来收缩压已经有过一次重大修正，看来第二次快了。」",
        "con12": "中国医学科学院阜外医院张宇清教授撰文表示「研究结果的解读仅限于入选的患者群体，不宜过度解读和推论到其他类别的患者群体中。」",
        "con13": "同时，他指出了此研究存在的一些问题。「心力衰竭纳入主要终点事件，这有正反两方面的影响：正面意义在于目前高血压的并发症谱已出现改变，即卒中和心肌梗死事件比例降低，影响寿命和生活质量的心力衰竭事件在增加；反面影响在于，心力衰竭终点判断容易出现问题，多数研究只将其做为软终点，因此最终结果还需要更具说服力的核心主要终点，即心肌梗死、脑卒中和心血管死亡。」",
        "con14": "张宇清教授认为「SPRINT 研究对我国高血压防治的影响在于：降压达标的理念不可动摇，这并不意味着所有患者都要降低到 130 mmHg 或 120 mmHg 以下，对于相对比较健康、严重合并症少和耐受性较好的高血压患者应秉持强化降压的理念。」",
        "con15": "丁香园就目前 SPRINT 研究请教北京大学人民医院心脏中心孙宁玲教授时，孙教授也表示，目前对于血压目标值的制定还存在争议，SPRINT 研究尚未全文发表，对于其结果的解读应当采取更为谨慎的态度。"
      }
    },
    {
      "name": "降压没那么简单：盘点 5 大类降压药的不良反应与对策",
      "content": {
        "title": "降压没那么简单：盘点 5 大类降压药的不良反应与对策",
        "time": "2017-12-14",
        "name": " 医行天下",
        "otherName": "健康速递",
        "text1": "一般在治疗高血压时，心内科医生更多考虑的是药物疗效，因而有时不够重视降压药物带来的不良影响。尤其当高血压患者出现并发症或伴发其他疾病时，需同时应用多种药物，这时更容易出现不良反应。",
        "text2": "用药是一种医术，也是一门艺术。怎样因病施药，同时应用两种以上药物时的配伍、剂量及患者机体情况等等问题都必须严加考虑，只有这样才能使药效 1+1＞2，而不良反应 1+1＜2。",
        "text3": "现将常用的几种药物不良反应及处理简述如下，一起看看。",
        "titlep": "利尿剂",
        "titlec1": "1. 低钾血症",
        "con3": "由于利尿剂使肾脏排钾增多而引起低钾血症，主要症状是四肢无力，少数患者出现各种心律失常。",
        "con4": "如平时注意摄入含钾、镁的蔬菜水果，一般不会引起，但在服药期间如患者出现不明原因的乏力，则应及时检查血钾。如果血钾降低要及时补充氯化钾，并少吃含糖类食物，多吃蔬菜水果。应定期监测血钾、钠等，注意维持水与电解质平衡，尤其是老年人等高危人群，注意及时补钾。",
        "titlec2": "2. 低钠血症",
        "con5": "由尿钠排出增加引起，表现为恶心、呕吐、全身不适、眩晕、嗜睡、思维混乱、多尿或少尿甚至无尿等，日常饮食较少易发生低钠血症。",
        "con6": "研究发现 [1]，约 30% 的患者在长期服用利尿剂后会出现低血钠症状，长期服用噻嗪类药物时患者低血钠症的发病率高 5 倍。影响低血钠的因素还包括年龄、体重指数及肾小球滤过率等。",
        "titlec3": "3. 低血压",
        "con7": "由排尿多且未及时补充水分引起，表现为口干、乏力、晕厥等，尤其是与血管扩张剂一起用时容易发生。有些患者对利尿剂很敏感，常规剂量即可引起大量排尿。因此，用利尿剂要从小剂量开始，并注意适量饮水，适时测量血压，一般利尿剂不要与血管扩张剂同用。",
        "con8": "利尿剂引起大量排尿时可同时发生低钾、低钠和低血压症。这是一组严重的不良反应和急症，应该提高警惕。",
        "titlec4": "4. 高尿酸血症",
        "con9": "服药后有些患者短期内血尿酸轻度升高，但小剂量长期治疗大多可恢复正常。利尿剂一般不会引起痛风，但原有痛风病患者则可能诱发关节红肿等痛风发作。高尿酸血症及痛风患者最好不要用利尿剂。",
        "titlec5": "5. 血糖升高",
        "con10": "用氢氯噻嗪治疗 3 周后，空腹血糖较用药前可能有所升高，故一般高血糖症及糖尿病患者最好不用利尿剂。吲达帕胺能干扰部分病人的糖代谢，出现糖耐量异常现象，对高血压伴有糖耐量异常的患者应定期复查血糖。",
        "con11": "以上不良反应常在利尿剂较大剂量并长期用药时出现，小剂量服用一般不会产生不良反应。在应用利尿剂期间要多吃水果蔬菜及补充水分。若利尿剂与 ACEI 或 ARB 同时使用则可减少低钾血症等不良反应的发生。",
        "titlec6": "6. 肾功能不全",
        "con12": "不同利尿剂会直接或间接引起肾脏血流动力学改变，导致肾血流灌注量减少，肾小球滤过率下降，严重的甚至可能导致肾小管坏死 [2]。",
        "con13": "当高血压合并中重度肾功能不全时禁用噻嗪类利尿剂，此时可用呋塞米代替。吲达帕胺禁用于对磺胺类药物过敏者，其缓释剂不良反应较少。",
        "titlep2": "血管紧张素转换酶抑制剂",
        "titlec7": "1. 咳嗽",
        "con14": "最常见的不良反应，不同制剂发生率不同。多为干咳，较剧烈，对止咳药效果差，对这种咳嗽反应停药 1～3 周便可消失，无需特殊治疗。",
        "titlec8": "2. 高钾血症",
        "con15": "少数患者用药后血钾轻度升高，但不会引起严重高钾血症。在高血压合并肾功能不全或双侧肾动脉狭窄的患者则可引起重度高钾血症而发生严重后果。",
        "con16": "对长期血压未控制，尤其是病情比较重的高血压患者应先检査肾功能后再考虑是否应用此类药物。除低钾血症外，ACEI 不可与氯化钾和保钾利尿剂螺内酯同时应用。",
        "titlec9": "3. 肾功能减退和蛋白尿",
        "con17": "由于 ACEI 对肾功能不全患者可能使病情加重，故在用药后血肌酐升高超过基础状态的 50%，或绝对值超过 2.5 mg/L 时应考虑停药，但对于高血压肾病及糖尿病肾病患者，使用得当可显著延缓肾功能进一步恶化及减少蛋白尿的排泄量。",
        "titlec10": "4. 皮疹及血管性水肿",
        "con18": "皮疹为药物变态反应，一旦出现应立即停药。血管性水肿罕见，此反应一般在用药后 4 周内发生，喉部水肿可影响呼吸功能，重者可窒息。服药期间如发生喉部总有阻塞感及呼吸不畅等症状时，要注意发生本病，应及时就诊。",
        "titlec11": "5. 卡托普利",
        "con19": "少见的不良反应有严重粒细胞减少、血小板减少、再障样贫血改变，可使急性胰腺炎的风险增加。",
        "titlep3": "血管紧张素 II 受体拮抗剂",
        "con20": "除很少引起咳嗽外，不良反应与 ACEI 类似，此药与 ACEI 合用发生高钾血症等不良反应风险增加，在降压治疗中一般不宜与 ACEI 合并使用。",
        "titlep4": "钙拮抗剂",
        "con21": "常见的不良反应是踝部水肿、脸红、头痛、头昏及牙龈增生，大多发生在用药后 1〜2 年内，停药 1〜2 个月可自行消退等。脸红、头痛、头昏由头部血管扩张引起，在继续服药 1〜2 周后可减轻或消失。",
        "con22": "踝部水肿则常在服药较长时间后发生，且不易自行消退。这种反应虽然不影响疗效也无不良后果，但患者在心理上往往难以接受，故以换用其他降压药为好。如仍需使用，可加小剂量利尿剂，水肿会减轻或消退。",
        "con23": "另外，钙拮抗剂停药也可发生反跳性血压升高、兴奋、焦虑等停药反应，但发生率很低。",
        "con24": "非二氢吡啶类钙离子拮抗剂维拉帕米有减慢心率和降低心肌收缩力的作用，故对高血压伴有心动过缓或心功能不全的患者不宜使用。",
        "titlep5": "β-受体阻滞剂",
        "titlec12": "1. 心动过缓",
        "con25": "随着剂量增加心搏频率减慢，并可发生传导阻滞，甚至心搏停止。故在用药后出现明显的窦房阻滞或窦性停搏，应考虑停用或减量。使用后若出现Ⅱ度或Ⅱ度以上的房室传导阻滞应停用。",
        "con26": "在患者发生心动过缓时最好进行动态心电图检查，以判断心动过缓的程度及性质。用药后随着血压下降心跳都会有所减慢，这是一种正常的治疗反应，一般心率在 50 次/分以上者不会有多大问题。",
        "titlec13": "2. 心功能不全",
        "con27": "临床上，β-受体阻滞剂虽然常用于治疗轻中度心功能不全患者，但要注意的是由于β-受体阻滞剂有降低心肌收缩率的作用，故禁用于高血压心脏病并发急性左心功能不全者。",
        "con28": "对高血压合并心功能不全的患者，换用利尿剂治疗既可降压又可缓解心力衰竭，可谓一举两得。",
        "titlec14": "3. 支气管痉挛",
        "con29": "β-受体阻滞剂可使支气管痉挛，诱发或加重呼吸困难，故禁用于支气管哮喘和慢性阻塞性肺气肿患者 [3]。",
        "titlec15": "4. 中枢神经系统症状",
        "con30": "美托洛尔因具脂溶性，口服吸收后易透过血脑屏障，脑脊液浓度为血浆浓度的 70%[4]，当患者服后出现明显嗜睡、厌食、抑郁等精神症状时应考虑为其所致，可改服水溶性的阿替洛尔治疗，其口服吸收后脑内浓度仅为血浆浓度的 20%。",
        "titlec16": "5. 撤药综合征",
        "con31": "β-受体阻滞剂突然停药或减药会出现交感神经兴奋症状，发生反跳性高血压。此时血压迅速恢复到治疗前水平，甚至比治疗前更高，可出现严重心律失常、心绞痛发作、心肌梗死、猝死等。少数患者在长期应用后停药可出现心肌耗氧量增加及血小板聚集现象，多在停药 2～7 天内发作。",
        "con32": "另外，β-受体阻滞剂用于嗜铬细胞瘤或严重糖尿病患者，偶可使血压异常升高。因此患者不能随意停药，如发现血压反跳现象可立即复用所停药物以缓解症状，同时加用其他降压药物，待血压稳定后再逐渐停药。",
        "titlec17": "6. 对血糖、血脂及体力的影响",
        "con33": "β-受体阻滞剂有升高血糖的倾向，普萘洛尔及阿替洛尔可轻度升高甘油三酯和降低高密度脂蛋白，而有高度受体选择性美托洛尔、比索洛尔对血脂和血糖的影响很小。",
        "con34": "此外，β-受体阻滞剂除降低代谢率外，对肌力与血管舒缩功能均有影响，因而可引起乏力、皮肤苍白及性功能减退。因此，对高血糖和高脂血症及疲劳综合征患者除特殊情况外尽量不要用β-受体阻滞剂，如必须用药，可在有效控制原发病治疗的同时酌情服用。"
      }
    },
    {
      "name": "说说高血压并发症 一张图帮你记住",
      "content": {
        "title": "说说高血压并发症 一张图帮你记住",
        "time": "2017-12-14",
        "name": " 格桑花",
        "otherName": "健康速递",
        "imgurl1": "../hyglsd/assets/images/69.webp",
        "text1": "高血压是一种以体循环动脉压增高为主要临床表现，由多种高危因素互相作用、机制复杂且不断进展的独立性疾病，常导致心、脑、肾、视网膜等多个重要组织器官功能与结构发生改变［1］。",
        "text2": "高血压的发病率和致残率高，且随着年龄增长而不断增高，近年来有「年轻化」趋势。病程越长，受累器官往往就越多，因此对高血压及其并发症加强预防和治疗至关重要。",
        "titlep1": "心脏损害",
        "con1": "冠心病的重要高危因素之一即为高血压。高血压合并冠心病患者高达 83%，其中管腔狭窄＞50% 者占 39%[2]。研究发现，高血压水平越高，病程越久，冠状动脉的狭窄程度越严重或病变范围越大。平稳控制血压是治疗高血压合并冠心病的关键，对于高血压合并冠心病患者降压的目标为 130/80 mmHg 以下。",
        "con2": "值得注意的是，在降压治疗过程中，要避免过猛或过低降压引起冠状动脉灌注不足，反而加重病情，甚至引发冠脉不良事件。降压药物宜选择长效降压制剂，首选β受体阻滞剂、ACEI、ARB；对合并心功能不全者，适当辅以利尿剂；为了更好地预防血栓形成，应同时予以抗血小板和他汀类治疗。",
        "titlep2": "脑部血循环障碍",
        "con3": "高血压是脑卒中的第一杀手，是引起脑梗死的主要原因。高血压不仅可引起脑大、中动脉病变，也会引起小血管粥样硬化及管腔狭窄等节段性破坏与血栓栓塞进而形成梗死灶。因此对脑卒中的防治，最重要的是长效降压药物平稳控制血压。钙离子拮抗剂、ACEI、ARB 也有效，使血压降至 140/90 mmHg 以下，130/80 mmHg 以下则更佳。",
        "con4": "需要提醒的是在降压过程中，须防止降压速度过快或血压下降过低而导致脑灌注不足，诱发脑梗死的发生。为了防止高血压并发脑梗死，在血压稳定控制的前提下，应长期口服小剂量阿司匹林、氯吡格雷或西洛他唑及他汀类药物。此外良好的生活方式及高危因素的控制也起着十分重要的作用。",
        "titlep3": "肾脏损害",
        "con5": "大多数高血压患者都伴有不同程度的肾功能损伤，若血压得不到良好控制，其肾损害随着年龄的增长，病程的延长进一步加剧，发展为肾小球硬化、肾功能不全，最终进展为尿毒症。而高血压性肾病又反过来使血压进一步增高，如此周而复始，形成恶性循环。",
        "con7": "目前已明确慢性肾病患者的血压应控制在 130/80 mmHg 以下，常常选择联合降压，具有肾保护作用的 ACEI 或 ARB，适当加以利尿剂，不仅可以降低血压，保护肾脏，减少蛋白尿，还有益于减少心脑血管不良事件的发生。",
        "titlep4": "高脂血症",
        "con8": "研究发现 40% 的高血压患者 TC>62 mmol/L，而 TC>62 mmol/L 的高胆固醇血症患者中，46% 的患者有高血压病。血压越高，冠心病的风险性越高。而血清总胆固醇水平升高，对高血压患者的冠心病风险起协同叠加作用。选择合适的调脂药物，同时还应选择对代谢综合征副作用较小的降压药物，如 ACEI 或 ARB。记得要定期复查血脂、血压、血糖等指标。",
        "titlep5": "眼底视网膜病变",
        "con9": "高血压合并视网膜病变与糖尿病的发生也有着很大的关系［3］，要加强血糖控制，争取空腹、餐后及糖化血红蛋白都达标，必要时同时服用止血剂、血管扩张剂。"
      }
    },
    {
      "name": "一图读懂：高血压急症",
      "content": {
        "title": "一图读懂：高血压急症",
        "time": "2017-12-14",
        "name": "格桑花",
        "otherName": "健康速递",
        "imgurl1": "../hyglsd/assets/images/69.webp",
        "imgurl2": "../hyglsd/assets/images/70.webp",
        "imgurl3": "../hyglsd/assets/images/71.webp",
        "imgurl4": "../hyglsd/assets/images/72.webp",
        "imgurl5": "../hyglsd/assets/images/73.webp",
        "con1": "据估计，我国有近 2.7 亿高血压患者，而由于高血压患者的知晓率、治疗率与控制率不是很理想，因此高血压急症亦比较多，约占高血压患者的 5% 左右，进而导致患者高致残率、高死亡率等严重后果。",
        "con2": "其实高血压急症可以预防，且发病后大多数可逆转。首先要防止血压急剧升高，要知道高血压急症患者血压升高的速度较血压水平更重要。防止发生高血压急症需要改变不良的生活方式，控制情绪，释放精神压力，尽量避免恶性刺激，避免过度劳累。",
        "con3": "健康成人应每年测量血压 1〜2 次，有高血压家族史或有高血压易患因素的成人每月测量血压 1 次；对平常有时血压偏高而不能诊断为高血压的人，应每周测量血压 1〜2 次，最好是进行 24 小时动态血压检测，以了解血压水平，及时得到诊治。",
        "con4": "对已确诊为高血压的患者，因为高血压是难以根治的，而且高血压病因和发病机制非常复杂，血压易受许多内外因素的影响而波动。因此，要提高治疗的依从性，不可随意中断降压药物的治疗，对治疗后血压在正常偏低水平时，只要无脏器缺血症状如脑供血不足引起的头昏脑晕等，不必停药或减量，可继续服药观察血压情况。",
        "con5": "当血压升至 210/130 mmHg，要安静卧床休息，控制自己的情绪并及时就医，院前可用尼群地平（10〜20 mg）或卡托普利（12.5〜25 mg）咬碎后舌下含服，一般 5 分钟后血压开始下降，30〜60 分钟后出现最大降压效果，并能维持 3〜6 小时。"
      }
    },
    {
      "name": "孙宁玲教授：《H 型高血压诊断与治疗专家共识》解读",
      "content": {
        "title": "孙宁玲教授：《H 型高血压诊断与治疗专家共识》解读",
        "time": "2017-12-14",
        "name": "任杨源",
        "otherName": "健康速递",
        "text1": "近期发布的《H 型高血压诊断与治疗专家共识》指出，我国约四分之三的高血压患者为 H 型高血压（即高血压患者中血同型半胱氨酸 ≥ 10 μmol/L）。",
        "text2": "同型半胱氨酸升高是心脑血管病的独立危险因素，指南推荐同型半胱氨酸增高的高血压患者服用含 0.8 mg 叶酸的固定复方制剂降压药物，不能达标时可联合使用其他种类降压药物。",
        "text3": "5 月 7 日，在 2016 中国脑卒中大会暨第六届全国心脑血管病论坛上，北京大学人民医院孙宁玲教授就《H 型高血压诊断与治疗专家共识》进行了精彩解读。",
        "imgurl1": "../hyglsd/assets/images/74.webp",
        "text4": "孙教授提到，医学领域的热点是个循序渐进的过程，从经验医学发展到循证医学，再到转化医学，这个演变过程见证了中国高血压事业的发展。数十年前我们主要依靠经验医学进行诊治，但在循证医学出现之后，我们更关注证据，更关注临床相关问题。",
        "text5": "从流行病学研究结果可知，随着血压上升，患者心血管事件的发生率上升，反之则反，两者呈线性关系。在 RCT 研究的某些特殊情况中，随着血压上升其心血管事件发生率也上升。而随着血压下降到一定程度后出现了心血管事件的上升。",
        "text6": "同样，当关注不同终点时，研究结局亦不同。当以卒中事件为终点时，血压降低则证据更佳；当以心肌梗死为终点时，血压降低至一定程度时也可出现心血管事件。需要明确的是，当解决的临床问题不同时，其目标血压也应有所区别。",
        "title1": "研究进展",
        "con1": "在 ACCORD 研究与 SPRINT 研究中，解决的都是降压血压目标问题，但当高血压合并疾病程度不同时，降到同一个血压水平的临床结局是不同的。孙教授强调，中国是一个脑卒中高发的国家，应将「降低血压、减少卒中」放在首位。",
        "con2": "CNIT、STONE、Sys-CHINA 等研究是将降压药物与安慰剂作比较，奠定了降压获益减少卒中的基础；而 FEVER 研究与 CSPPT 研究是将活性药与活性药作比较，以脑卒中为一级终点。",
        "con3": "在中国脑卒中一级预防研究（CSPPT）中，根据我国人群因遗传和环境因素而导致的叶酸水平低、血同型半胱氨酸（Hcy）水平高的特点，使用固定复方药物依那普利叶酸片与依那普利将两组血压降至同一水平，并进行疗效对比。结果显示依那普利叶酸片可更有效降低缺血性卒中风险 24%，降低心血管复合终点事件风险 20%。",
        "con4": "研究指出，当我们将高血压患者的收缩压降至 140 mmHg 时，无论有无合并糖尿病，卒中风险均可降低。",
        "con5": "该研究亦提示，当高血压患者收缩压降至 140 mmHg 以下时其卒中风险降低了 21%。",
        "con6": "血压正常高值的患者是否需要降压治疗呢？HOPE-3 研究指出对平均血压为 138/82 mmHg 的患者进行降压治疗（血压下降 6/3 mmHg），并未提示能带来获益。而在平均收缩压为 154 mmHg 的亚组中，降压治疗可有获益。",
        "con7": "近年来进行的中国在高血压领域开展了一些大型 RCT 研究（包括 FEVER、CSPPT、CHIEF、CHINOM 和 ESH-CHL-SHOT 以及 CSPPT2 等研究）。这些已发表和即将发表的临床研究显示我国高血压人群防治领域已走入规范化临床研究时代。",
        "title2": "H 型高血压防治理念",
        "con8": "中国和美国的脑卒中发生率迥异，美国的脑卒中发生率直线下降，而中国虽经努力却还是呈升高趋势。另有数据表明，我国高血压、高胆固醇血症、糖尿病的发生率均低于美国，因此这些传统的心脑血管疾病危险因素无法解释我国卒中高发的现状。",
        "con9": "经对比观察发现，我国的血同型半胱氨酸水平以及 MTHFR C677TTT 基因型突变率均高于美国。确实， 如果高血压和高同型半胱氨酸血症并存，那么心血管事件的发生率大大升高；而当高血压与高胆固醇或吸烟等因素共存时，心血管事件的发生率却并不升高。这是值得关注的。",
        "con10": "同样，研究观察到中国的平均血浆叶酸水平明显低于美国，北方低于南方。高血压合并高同型半胱氨酸血症的卒中发生率比单纯的高血压或高同型半胱氨酸血症患者要高许多倍。",
        "con11": "调研发现，2007 年六省市的 Hcy ≥ 10 μmol/L 约占 75%，在纳入 20000 余人的 CSPPT 研究中约占 80.3%。因此，H 型高血压是中国高血压患者的一个特点。H 型高血压防治理念的提出，为高血压患者的精准治疗提供可能，有利于积极干预和治疗以防治脑卒中。",
        "title3": "H 型高血压的成因",
        "con12": "（1）叶酸摄入不足或叶酸吸收、消化、分布、储存、代谢障碍",
        "con13": "（2）我国高血压人群中 MTHFR C677T 基因发生突变率高而导致叶酸水平较低，同型半胱氨酸水平升高",
        "con14": "（3）我国环境（叶酸补充）和遗传综合。这是我国 Hcy 高于其它欧美国家及导致我国脑卒中增加的原因之一。",
        "con15": "高血压+Hcy 增高（H 型高血压）是我国独特类型的高血压，可导致极高的卒中风险，也是现阶段我国要管理的重大公共健康问题。",
        "title4": "治疗策略",
        "con16": "孙教授强调，H 型高血压患者应进行生活方式的一般干预，并推荐尽可能多地摄入富含叶酸的食物，包括肝、绿叶蔬菜、豆类、柑橘类水果、谷类等。但正常饮食摄入很难获取每日需要量的叶酸。",
        "con17": "指南推荐有/无心脑血管病的 Hcy 增高的高血压患者推荐服用含有 0.8 mg 叶酸的固定复方制剂降压药物，不能达标时可联合使用其他种类降压药物。",
        "con18": "目前市场有 5 mg 剂量的叶酸片，而之所以选择 0.8 mg 剂量的原因在于它能最大限度地降低 Hcy，而采用低量或高量均可有疗效或安全方面的问题。",
        "con19": "固定复方制剂比临时联合用药有更好的降压及降 Hcy 作用。对于 Hcy 特别高的人群，有条件的单位可进行基因型检测，以对患者进行危险分层。"
      }
    },
    {
      "name": "高血压患者如何保持“健康血压”",
      "content": {
        "title": "高血压患者如何保持“健康血压”",
        "time": "2017-12-14",
        "name": " 慢性病防控与健康",
        "otherName": "健康速递",
        "titlep": "一、高血压的预防，我们可以：",
        "con1": "1．坚持运动：维持适度的健身体力活动，可预防和控制高血压，如园艺劳动，走路，家务劳动，太极拳和游泳等。",
        "con2": "2．限制食盐摄入：高盐饮食显著增加高血压患病风险。成人每天食盐摄入量应≤6克。",
        "con3": "3．多吃蔬菜和水果",
        "con4": "4．少吃快餐：尽量在家中就餐，可利于控制脂肪、盐和糖的摄入量。",
        "con5": "5．限制饮酒：不饮酒或少量饮酒。",
        "con6": "6．戒烟：吸烟有害健康，吸烟者应尽早戒烟。",
        "titlep2": "二、高血压的治疗，我们可以：",
        "con7": "1．大多数患者需要服用降压药长期规范化治疗。",
        "con8": "2．降压治疗目标：普通高血压患者血压降至140/90mmHg一下；老年（≥65岁）高血压患者血压降至150/90mmHg一下；年轻人或糖尿病、脑血管病、冠心病稳定性心绞痛、慢性肾病患者和冠心病患者的舒张压不宜降至60mmHg以下。",
        "con9": "3．不盲目相信小广告或伪科学宣传；不能用保健品、保健理疗或食疗替代降压药治疗。",
        "con10": "4．控制血压，降低心脑血管病发病和死亡风险。",
        "titlep3": "降压才是硬道理",
        "con11": "1. 早降压早获益；长期降压长期获益。",
        "con12": "2. 降压治疗的方法：一是坚持健康的生活方式，二是降压药物。二者缺一不可。健康的生活方式是高血压防治的基石，持之以恒将终生受益。",
        "text1": "长期治疗和定期随访很重要。目前高血压不能根治，绝大多数患者需终身服降压药，才能使血压长期达到或接近目标血压，预防靶器官损害和并发症的发生。在长期治疗中，要定期看医生，以便观察降压疗效，监测各种危险因素，强化健康生活方式，还可以检查是否有靶器官的损害。及时调整治疗方案，做到早期防范。病情较重的患者应每月随访一次，病情较轻者每3个月随访一次。"
      }
    },
    {
      "name": "不同人群的高血压",
      "content": {
        "title": "不同人群的高血压",
        "time": "2017-12-14",
        "name": "  慢性病防控与健康",
        "otherName": "健康速递",
        "title1": "1. 中青年人要重视高血压的预防和治疗",
        "con1": "中青年人最关心的是事业，忽略自己的健康，最容易有不健康的生活方式，如：久坐不动、吃喝应酬、体重超标、烟酒不断、工作压力大导致心理负担重等，造成当前中年人高血压发病率速增，心血管病危险的增加比老年人更迅猛。中年精英猝死于职场的悲剧屡屡发生。",
        "title2": "2. 儿童高血压",
        "con2": "儿童高血压通常没有不适感觉，除非定期体检，否则不易发现。对儿童高血压应该早发现、早诊断、早治疗。",
        "con3": "导致儿童原发性高血压的主要危险因素是肥胖，50%以上的高血压儿童伴有肥胖。儿童肥胖除影响儿童健康，还延续到成人，是高血压、糖尿病、冠心病发病的危险因素。",
        "con4": "绝大多数患儿通过改善生活方式就可降低血压达标。儿童的自制力差，母亲对儿童的健康负有主要责任。任由孩子多吃不是爱孩子，而是害孩子。饮食方面，少吃肉、甜食、油炸食品、零食、控制体重；要注意含糖饮料是导致儿童肥胖的重要的隐性能量来源；限制看电视、玩电脑游戏等静坐时间，鼓励运动；保证睡眠时间和质量。儿童时期养成的好习惯能使终生受益。",
        "con5": "对于生活方式改善后血压仍高的儿童，要服用降压药治疗。",
        "title3": "3. 老年高血压",
        "con6": "老年指年龄≥65岁，我国老年人群高血压患病率高达49%。",
        "con7": "老年人高血压特点：",
        "con8": "1) 单纯收缩期高血压多见；",
        "con9": "2) 血压波动大；",
        "con10": "3) 易发生体位性低血压和餐后低血压；",
        "con11": "4) 老年人味觉灵敏度下降，往往吃菜偏咸；",
        "con12": "5) 老年人高血压的治疗要以平稳、安全为重，从小剂量开始，注意目标血压值不要太低，防止重要脏器供血不足。老年人高血压患者，降压标准可放宽至150/90mmHg以下，如能耐受，可降至140/90mmHg以下。"
      }
    }
  ]
}
