{
  "sortList": [
    {
      "name": "90%以上的人死于慢性代谢类疾病，昱神十年为你保驾护航",
      "content": {
        "title": "90%以上的人死于慢性代谢类疾病，昱神十年为你保驾护航",
        "time": "2017-12-14",
        "name": "智新奇正",
        "otherName": "康养速递",
        "summary": "中医认为毒垢是“万病之源”，据世界卫生组织官方统计，90%以上的人死于慢性代谢类疾病，医学认为代谢类疾病无法治愈。究其原因是代谢出了问题，无法把体内的毒垢垃圾彻底清除。对病不对因。毒垢包裹负重淤堵干扰侵蚀在身体各个部位，中医讲“实则泻之，虚则补之”。而代谢类疾病实质是“泻”出现问题，市场上绝大多数保健品是针对于“补”的，无法解决“泻”。",
        "imgurl": "../hyglsd/assets/images/99.webp",
        "con1": "当天就能看到五颜六色、形状各异的块状或结晶状毒垢、尿酸结晶片、沙粒状毒垢等各种五脏六腑的毒垢。",
        "con2": "排完脏腑毒垢之后，明显感觉身体很轻松，食欲增强、睡眠改善。特别是结石患者和慢性病患者排出结石和毒垢后，疼痛立刻缓解甚至消失。血液粘度高引发的偏头痛、手足麻木、心慌、胸闷等症状逐步消失，黄褐斑、痔疮、乳腺增生等淤积性疾病逐渐消失；肝硬化、肝腹水、酒精肝以及其他化学性肝损伤的症状迅速缓解，逐步消失。一年只需1—2次就可以达到脏腑清理，预防疾病的作用。",
        "con3": "当天甘油三酯、胆固醇、血液粘稠度、血尿酸下降，患者服用前可在医院检测这些数据，服用完后，再去医院检测相关数据，前后对比，差距立现。"
      }
    },
    {
      "name": "十二大代谢类疾病",
      "content": {
        "title": "十二大代谢类疾病",
        "time": "2016-03-18",
        "name": "世界医疗网",
        "otherName": "康养速递",
        "title1": "1.冠心病",
        "con1": "冠状动脉性心脏病简称冠心病，是一种最常见的心脏病，是指因冠状动脉狭窄、供血不足而引起的心肌机能障碍和(或)器质性病变，故又称缺血性心脏病(IHD)。",
        "con2": "隐匿性强、发病突然，不可控，发病率高、致死率高、反复发作。 主要表现：常见胸闷、气短、心悸、心慌、气短，阵发性夜间呼吸困难、呼吸急促、严重缺血、缺氧时可发生面色苍白、恶心、出汗、甚至晕厥，易疲劳，影响正常的工作生活。",
        "title2": "2.脑中风",
        "con3": "简介：脑中风是一组以脑部缺血及出血性损伤症状为主要临床表现的疾病，又称脑卒中或脑血管意外，具有极高的病死率和致残率，主要分为出血性脑中风和缺血性脑中风，脑中风发病急，病死率高，是世界上最重要的致死性疾病之一。 疾病特点：发病突然，不可控，发病率高、死率高、反复发作、后遗症严重影响生活、引发其他疾病。",
        "con4": "主要病症：脑出血、脑梗塞、脑栓塞、中风、脑卒中。",
        "title3": "3.高血压",
        "con5": "高血压是一种以动脉血压持续升高为主要表现的慢性疾病，常引起心、脑、肾等重要器官的病变并出现相应的后果。",
        "con6": "主要病症：高血压可导致冠心病，心绞痛，心肌梗塞，心律紊乱 ，脑供血不足，脑梗塞，脑血栓，脑出血等，蛋白尿，肾炎，慢性肾衰，视力下降，眼底出血，白内障，失明，听力受损，多脏器功能衰竭，死亡。",
        "con7": "主要表现：头疼、眩晕、耳鸣、 心悸气短、失眠、肢体麻木。",
        "con8": "疾病特点：隐匿性强，知晓率低，治疗率低，控制率更低，并发症多，危险系数高。",
        "title4": "4.高血脂",
        "con9": "简介：高脂血症是指血脂水平过高，可直接引起一些严重危害人体健康的疾病，如动脉粥样硬化、冠心病、胰腺炎等。",
        "con10": "疾病特点：发病率高，潜伏时间长，并发症多，远期危害大。主要病症：高血脂症是脑卒中、冠心病、心肌梗死、心脏猝死、脂肪肝、肝硬化、胆石症、胰腺炎、眼底出血、失明、周围血管疾病、跛行、高尿酸血症。",
        "con11": "主要表现：早期会有头晕、神疲乏力、失眠健忘、肢体麻木、胸闷、心悸等，高血脂较重时会出现头晕目眩、头痛、胸闷、气短、心慌、胸痛、乏力、口角歪斜、不能说话、肢体麻木等症状，最终会导致冠心病、脑中风等严重疾病，并出现相应表现。",
        "title5": "5.糖尿病",
        "con12": "简介：糖尿病是一组由于胰岛素分泌缺陷和/或胰岛素作用障碍所致的以高血糖为特征的代谢性疾病。持续高血糖与长期代谢紊乱等可导致全身组织器官，特别是眼、肾、心血管及神经系统的损害及其功能障碍和衰竭。严重者可引起失水，电解质紊乱和酸碱平衡失调等急性并发症酮症酸中毒和高渗昏迷。 疾病特点：发病缓慢，发病率高、确诊率低、并发症严重。",
        "title6": "6.风湿骨关节病",
        "con13": "简介：风湿性骨关节炎，一般就是全身游走性关节疼痛，以膝关节疼痛为多数。",
        "con14": "疾病特点：初发时起病缓慢，患者先是几周内到几个月的疲倦乏力，体重减轻、胃纳不佳、低热和手足麻木刺痛等前驱症状。多有受风受寒史、劳损史。 主要病症：颈椎病、腰椎病、肩周炎、鹤膝风、风湿、骨质增生等。",
        "con15": "主要表现：怕冷，怕风，关节的酸痛，僵硬，拘挛，活动受限，红肿，变形。并 发 症：早期呈现红、肿、痛和功能障碍，晚期关节将出现畸形和骨骼肌肉的萎缩，致残率极高。",
        "title7": "7.肠胃疾病",
        "con16": "简介：胃肠病是常见病多发病，总发病率约占人口的20％左右。年龄越大，",
        "con17": "发病率越高，特别是50岁以上的中老年入更为多见，男性高于女性，如不及时治疗，长期反复发作，极易转化为癌肿。胃肠病历来被医家视为疑难之证，一旦得病，应及时治疗、长期服药，才能控制或治愈。",
        "con18": "主要表现：腹痛、腹胀、恶心、呕吐、泛酸、打嗝、饭后饱胀感、压迫感，胃酸、胃痛、胃堵、胃胀、胃寒、胃热、胃痉挛、厌食、消化不良、腹泻、便秘、肠鸣、脓血便、便不成形、粘液便、柏油便。",
        "con19": "疾病特点：发病率高、反复发作、不易治愈、严重影响生活，与饮食习惯和生活习惯关系密切。",
        "title8": "8.呼吸系统类疾病",
        "con20": "简介：呼吸系统疾病是一种常见病、多发病，主要病变在气管、支气管、肺部及胸腔，病变轻者多咳嗽、胸痛、呼吸受影响，重者呼吸困难、缺氧，甚至呼吸衰竭而致死。",
        "con21": "疾病特点：发病率高、反复发作、不易治愈、和生活环境关系密切。 主要病症：气管、支气管炎症、哮喘、肺心病、肺结核。",
        "con22": "主要表现：咳嗽、胸痛、呼吸受影响，重者呼吸困难、缺氧，甚至呼吸衰竭而致死。",
        "title9": "9.肾病前列腺疾病",
        "con23": "简介：前列腺增生症是一种中老年男性常见的疾病，增生的前列腺挤压尿道，导致一系列排尿障碍症状，如尿频尿急、尿流细弱、尿不尽等排尿障碍。 疾病特点：多见于50岁以上的老年男性，反复发作。",
        "con24": "主要病症：前列腺炎、前列腺增生（肥大）、肾虚，肾精不固、慢性肾炎、慢性肾病。",
        "con25": "主要表现：尿频、尿急、排尿困难、夜尿增多，尿不净，尿线变细，排尿无力。",
        "title10": "10.更年期综合症",
        "con26": "简介：更年期是指妇女从生育期向老年期过渡的一段时期，是卵巢功能逐渐衰退的时期。始于40岁，历时10-20年，绝经是重要标志。在此期间，因性激素分泌量减少，出现以植物神经功能失调为主的症候群，称更年期综合征。 主要病症： 更年期综合症、功能性子宫出血、更年期抑郁、更年期失眠。",
        "con27": "主要表现：月经异常、面色潮红、盗汗、发热、心悸、失眠、乏力、抑郁、多虑、胸闷头痛，情绪异常，易激动，注意力难于集中，记忆力减退，腰腿酸痛，性欲减退。"
      }
    },
    {
      "name": "心梗的征兆，一定要留意！",
      "content": {
        "title": "心梗的征兆，一定要留意！",
        "time": "2017-12-14",
        "name": "掌上医讯",
        "otherName": "康养速递",
        "summary": "黑十月是心脑血管病的高发期。中老年人尤其是素有心脑血管病的中老年人应该提高警惕。",
        "imgurl1": "../hyglsd/assets/images/94.webp",
        "summary": "肺心病是威胁老人晚年生活的最主要疾病之一。它的出现和呼吸道疾病有非常大的关系，而冬季是呼吸道疾病的高发期，老人身体不好需要早做预防，在治疗的时候要多加注意，做好护理。",
        "title1": "肺心病的治疗老人该注意：",
        "con1": "，或疼痛时间超过15分钟，就应警惕了",
        "con2": "出现心慌、气短、恶心、呕吐、面色苍白、烦躁不安等",
        "con3": " 疼痛的发作特点常常是今天脖子疼，第二天改成了下巴疼，或是今天疼，第二天又不疼了。出现这种疼痛转移的现象，就要引起注意去医院就诊了。",
        "con4": " 患有肥胖、三高而平时又没有上腹部不适的患者，如果出现胃疼要高度警惕，冠心病、心绞痛或急性心梗有时表现为胃部有烧灼感。",
        "con5": " 通常3分钟左右就会过去，如果是牙周炎则不会这么短时间就好。比如一骑车牙就疼，停下后就不疼了，可是再骑的时候又开始疼。可能在1周内反复出现。",
        "con6": " 从来没有失眠经历，或是没发生什么刺激、焦虑的事情却毫无缘由的焦虑时，可能是心梗信号。",
        "con7": " 如果在没有任何诱因的前提下，忽然发现自己无缘无故的心跳加速，持续时间在1分钟到10分钟之间。并且常常是在体力活动、情绪激动或过度饱餐后出现。应警惕这可能是身体发出的心梗指示。",
        "con8": "如果感觉疲劳头晕，休息之后也不能缓解症状就要提高警惕。",
        "con9": "中老年人手指发麻、抽筋等症状也可能是动脉硬化的早期表现。"
      }
    }
  ]
}
