{
  "sortList": [
    {
      "name": "心梗发作，救命药首选“速效救心丸”还是“硝酸甘油”？",
      "content": {
        "title": "心梗发作，救命药首选“速效救心丸”还是“硝酸甘油”？",
        "time": "2017-12-14",
        "name": "华医网",
        "otherName": "康养速递",
        "summary": "硝酸甘油和速效救心丸都堪称心绞痛患者的“救命药”，只是在心绞痛急性发作时，应首选硝酸甘油还是速效救心丸，这二者之间，究竟有何异同？",
        "title1": "心肌梗塞发病前会有什么预兆",
        "con1": "发作诱因多数在较大的活动量(尤其是突然用力)、情绪激动、受惊吓后、饱食、忽然受凉等情况下出现。",
        "con2": "发作部位心前区(左侧乳头附近区域)、胸骨下段(两乳头连线中间)或剑突下(俗称心口，就是上腹部的顶点)为常见，一般范围巴掌大小，有些人也会出现整个胸部不适，甚至伴有肩膀，左臂，颈部和牙齿附近的不适。",
        "con3": "发作症状最典型的症状是胸部的闷痛感(有些人仅有胸闷或者胸痛)，呼吸困难。有些人会出汗甚至大汗淋漓、伴有头晕、恶心呕吐，容易被误认为胃肠炎。",
        "con4": "发作时间典型的急性心肌梗死发作时间一般持续30分钟以上，但超过15分钟的发作也需要高度重视。",
        "con5": "年龄因素急性心肌梗死多发于中老年人，男女有差异，一般40岁以上的男性和50岁以上的女性会多见一些。吸烟、糖尿病、高血脂、肥胖的人发病率会明显升高。现在生活方式改变后年轻人发病率也明显上升，但一般30岁以下的男性和40岁以下的女性还是比较少见的。",
        "con6": "“速效救心丸”和“硝酸甘油”都是心绞痛急救的常用药，但术业有专攻，它们的作用有所不同，使用时也应区别对待。",
        "title2": "何时选用硝酸甘油？",
        "con7": "※心绞痛急性发作时，应优先选用硝酸甘油",
        "con9": "①硝酸甘油片是目前公认的急救心绞痛的有效药物；",
        "con10": "②硝酸甘油片起效快，舌下给药2~3分钟起效、5分钟即达最大效应；",
        "con11": "③截至目前为止，尚无偱证学验证速效救心丸与硝酸甘油等效或优于硝酸甘油。",
        "con12": "※当速效救心丸无效时，应选用硝酸甘油",
        "con13": "心绞痛发作频繁且持续时间较长，每次发作时间在10分钟以上，如果服用速效救心丸5分钟仍无效时，需要立即舌下含服硝酸甘油。",
        "title3": "何时选用速效救心丸？",
        "con14": "※当硝酸甘油无效时，可选用速效救心丸",
        "con15": "临床研究证明，由于基因多态性等因素的存在，硝酸甘油对部分心绞痛患者无效或疗效不显著，因此，当硝酸甘油无效时，应选用速效救心丸。",
        "con16": "※当存在硝酸甘油禁忌证时，可选用速效救心丸",
        "con17": "硝酸甘油禁用于严重贫血、青光眼、颅内压增高、肥厚型梗阻性心肌病患者和已知对硝酸甘油过敏的患者。当存在上述硝酸甘油禁忌证时，可选用速效救心丸。",
        "con18": "※当不能耐受硝酸甘油时，可选用速效救心丸",
        "con19": "硝酸甘油既可以扩张冠状动脉，也同时扩张心脏周围的动脉，因此易出现起立性低血压，发生头晕甚至晕厥等。当患者不能耐受硝酸甘油时，可选用速效救心丸。"
      }
    },
    {
      "name": "心梗要命！！！四大征兆提前知道",
      "content": {
        "title": "心梗要命！！！四大征兆提前知道",
        "time": "2016-03-18",
        "name": "世界医疗网",
        "otherName": "康养速递",
        "text": "心肌梗塞是当今社会中严重威胁人们生命的疾病之一，据统计，我国每年约有54万人，平均每天约有1480人死于心肌梗死，平均每分钟就达1人。难道因其发作突然， 我们竟无能为力？心梗发病前常见信号需警惕！",
        "imgurl": "../hyglsd/assets/images/93.webp",
        "titlep1": "疼痛加重",
        "con1": "疼痛是心梗最先出现的症状之一，多发于清晨、夜间，如果在休息时突然心前区疼痛，则高度怀疑属于心梗的先兆。",
        "titlep2": "心绞痛加重",
        "con2": "对于心梗的病人多数既往有心绞痛病史，假若心绞痛在近一个月内症状逐渐加重或胸痛次数比之前更加频繁，胸痛的程度越来越中，范围越来越大，这个时间则要警惕心梗的发生。",
        "titlep3": "恶心呕吐",
        "con3": "少数病人在心梗发生前的疼痛不能缓解时，会诱发患者一系列的全身症状，例如：大汗、恶心、呕吐、心律失常、低血压状态等，如果疼痛并伴有这些症状存在时，多数属于心肌梗塞前的状态。",
        "titlep4": "全身乏力",
        "con4": "部分心梗病人在发作前没有其它不适，突然初选憋闷、乏力、运动时心慌气短等症状，如果不加以控制并呈进行性加重。当发现上述类似症状，则可能是心梗的前兆。",
        "con5": "一旦发生心梗，救治需争分夺秒，急救措施如下：",
        "con6": "首先不要惊慌，保持镇静，病人立即卧床休息，尽可能减少活动，开窗通风，保持室内空气新鲜，尽快吸入氧气，并舌下含硝酸甘油或速效救心丸等，立即设法通知附近医院来医生或派救护车来救。"
      }
    },
    {
      "name": "心梗的征兆，一定要留意！",
      "content": {
        "title": "心梗的征兆，一定要留意！",
        "time": "2017-12-14",
        "name": "掌上医讯",
        "otherName": "康养速递",
        "summary": "黑十月是心脑血管病的高发期。中老年人尤其是素有心脑血管病的中老年人应该提高警惕。",
        "imgurl1": "../hyglsd/assets/images/94.webp",
        "summary": "肺心病是威胁老人晚年生活的最主要疾病之一。它的出现和呼吸道疾病有非常大的关系，而冬季是呼吸道疾病的高发期，老人身体不好需要早做预防，在治疗的时候要多加注意，做好护理。",
        "title1": "肺心病的治疗老人该注意：",
        "con1": "，或疼痛时间超过15分钟，就应警惕了",
        "con2": "出现心慌、气短、恶心、呕吐、面色苍白、烦躁不安等",
        "con3": " 疼痛的发作特点常常是今天脖子疼，第二天改成了下巴疼，或是今天疼，第二天又不疼了。出现这种疼痛转移的现象，就要引起注意去医院就诊了。",
        "con4": " 患有肥胖、三高而平时又没有上腹部不适的患者，如果出现胃疼要高度警惕，冠心病、心绞痛或急性心梗有时表现为胃部有烧灼感。",
        "con5": " 通常3分钟左右就会过去，如果是牙周炎则不会这么短时间就好。比如一骑车牙就疼，停下后就不疼了，可是再骑的时候又开始疼。可能在1周内反复出现。",
        "con6": " 从来没有失眠经历，或是没发生什么刺激、焦虑的事情却毫无缘由的焦虑时，可能是心梗信号。",
        "con7": " 如果在没有任何诱因的前提下，忽然发现自己无缘无故的心跳加速，持续时间在1分钟到10分钟之间。并且常常是在体力活动、情绪激动或过度饱餐后出现。应警惕这可能是身体发出的心梗指示。",
        "con8": "如果感觉疲劳头晕，休息之后也不能缓解症状就要提高警惕。",
        "con9": "中老年人手指发麻、抽筋等症状也可能是动脉硬化的早期表现。"
      }
    },
    {
      "name": "心梗发作咳嗽可以自救？有危险！",
      "content": {
        "title": "心梗发作咳嗽可以自救？有危险！",
        "time": "2017-12-14",
        "name": "公共卫生与预防医学",
        "otherName": "健康速递",
        "text1": "网上热传称“独自一人时若突发心肌梗死，不停用力咳嗽可以自救”，因为“深呼吸可以把氧气吸进肺部，咳嗽可以挤心脏、促进血液循环、回复正常脉搏”。这种说法靠谱吗？",
        "imgurl1": "../hyglsd/assets/images/95.webp",
        "titlep1": "咳嗽的作用原理",
        "con1": "“咳嗽法”是基于胸泵作用压迫心脏被动射血，作用同心肺复苏时的胸外按压，一分钟不少于100次才能保证效果。",
        "con2": "咳嗽本身是一种保护性的动作，对有异物卡入气管或是有炎症的患者，咳嗽可以帮助缓解病情。",
        "titlep2": "心肌梗死时为什么不能咳嗽",
        "con3": "心脏被坚硬的肋骨保护着，想要达到挤压心脏的效果是非常费力气的。对成人进行心外按压，每次按压深度需要达到至少5cm。",
        "imgurl2": "../hyglsd/assets/images/96.webp",
        "con4": "期望通过咳嗽，带动纵膈内的软组织对心脏进行有效按压，显然达不到上面所说的力度，也就不会有任何效果。",
        "con5": "深呼吸和咳嗽会明显增加体力消耗，造成耗氧增加，加重心肌缺血和坏死，增加心跳骤停的风险。",
        "con6": "在实际的医疗中，有时会通过让病人咳嗽来缓解心动过缓的问题，但是原理并不是挤压心脏，而是通过咳嗽刺激交感神经，促进心跳加快。",
        "con7": "因此“咳嗽法”对心梗自救毫无意义。"
      }
    },
    {
      "name": "心梗如何急救？3个靠谱方法请收好！",
      "content": {
        "title": "心梗如何急救？3个靠谱方法请收好！",
        "time": "2017-12-14",
        "name": "深圳市人民医院",
        "otherName": "健康速递",
        "summary": "2014年，我国首次确定每年的11月20日为“心梗救治日”。当发生急性心肌梗死时，请记住2个“120”：迅即拨打120，把握120分钟黄金抢救时间！",
        "imgurl1": "../hyglsd/assets/images/97.webp",
        "title1": "心梗急救三步法",
        "titlec1": "第一步：发现心梗",
        "con1": "急性心肌梗死(AMI)典型症状是胸痛，通常在胸骨后或左胸部，可向左上臂、颌部、背部或肩部放散；约40%患者疼痛部位不典型，可表现为腹痛、牙痛、嗓子痛等。呈剧烈的压榨性疼痛或紧迫、烧灼感，常伴有呼吸困难、出汗、恶心、呕吐或眩晕等。最为严重的症状表现为心脏骤停，也就是所谓的“猝死”。",
        "titlec2": "第二步：寻找专业支持 ",
        "con2": "一旦怀疑是心梗，应尽快拨打“120”急救电话，千万不要抱有侥幸心理，在家等待症状消失，浪费宝贵的抢救时间。",
        "titlec3": "保持镇静，等待救援 ",
        "con3": "患者要注意平卧和通风吸氧等。",
        "imgurl2": "../hyglsd/assets/images/98.webp",
        "con4": "心肺复苏小知识",
        "con5": "定位：快速方法——两乳头连线中点。",
        "con6": "姿势：用手掌跟紧贴病人的胸部，双臂肘关节绷直，垂直向下用力。",
        "con7": "按压幅度：胸骨下陷4-6厘米。",
        "con8": "按压频率：至少100次/分，30次胸外按压后给予2次人工呼吸，每次呼吸超过1秒，看到胸廓隆起，尽可能减少按压中的停顿，避免在按压间隙依靠在患者胸壁上，以便使胸廓完全回弹。"
      }
    },
    {
      "name": "急性心梗有哪些典型表现？",
      "content": {
        "title": "急性心梗有哪些典型表现？",
        "time": "2017-12-14",
        "name": "医患家",
        "otherName": "健康速递",
        "con1": "所谓急性心肌梗塞，是由于冠状动脉供血突然发生急剧的减少或中断，对应的心肌细胞由于长时间严重缺血缺氧而发生坏死。全球每年有1200万人死于心血管疾病，而冠心病（尤其是心肌梗死）是其中最主要致死原因之一。急性心梗有非常高的死亡率，特别是头几天更容易发生室颤等恶性心律失常，早期及时打通冠脉是非常关键的处理。",
        "con2": "所以对于急性心梗，大家应该掌握一些常识性的东西，一旦发生后应该分秒必争的送到医院及时治疗。对于心梗患者，“时间就是生命”一点也不为过。",
        "title1": "急性心梗的典型表现",
        "titlec1": "1、 突发严重而持久的胸痛。",
        "con3": "心梗的典型胸痛是位于心前区，主要感觉是呈压榨样痛或紧缩感，像有一块大石头压到胸口的感觉，伴有濒死感。疼痛较剧烈，并有大汗伴脸色发白是粗略估计心梗疼痛的简单判定方法，如果有这种情况不要犹豫赶紧打120送到医院，即使不是心梗也可能是主动脉夹层等需要紧急处理的疾病。",
        "titlec2": "2、 突发心悸、昏厥。",
        "con4": "急性心梗很容易并发室早、室速甚至室颤，一旦出现莫名其妙的心脏乱跳感觉甚至晕倒要赶紧就医，即使不是心梗也是需要马上处理的心律失常。",
        "titlec3": "3、 突发呼吸困难、咳粉红色泡沫痰、发绀等。",
        "con5": "急性心梗患者，很容易发生急性左心衰，如果突然发生严重的呼吸困难，肯定是需要立即去医院就医的。",
        "titlec5": "4、 突发低血压甚至休克。",
        "con6": "大面积心梗者容易并发心源性休克，出现四肢湿冷，神经淡漠，出现这种情况也应当立即送往医院。所有心梗患者，不管以前血压如何，心梗后血压都会比以前下降，且不能恢复到原来水平（主要是因为心梗后收缩力下降）。",
        "titlec6": "5、 其他。",
        "con7": "至于心梗的发热、老年人的无痛性心梗、首发为牙痛、腹痛或腹泻等不典型或非特异性的表现，不太适合普通民众掌握。"
      }
    }
  ]
}
