{
  "sortList": [
    {
      "name": "得了肺心病，对身体的危害太可怕，难以置信!",
      "content": {
        "title": "得了肺心病，对身体的危害太可怕，难以置信!",
        "time": "2017-12-14",
        "name": "丁香医生",
        "otherName": "慢性病防控与健康",
        "text1": "肺心病属于一种慢性的疾病，是非常常见和多发的，一般中年的患者是比较多的，大多在四十岁左右，而且随着年龄的增长肺心病的发病率也会越来越高，还有在农村或者是寒冷和高原的地区肺心病的发病率也是非常的高的，肺心病是一种非常严重的疾病，患者一定要十分的重视这个疾病。那么，肺心病危害大吗?下面专家为您详细介绍。",
        "con1": "而且死亡率也比较的高，尤其是在冬季很容易因为呼吸道感染而引起呼吸衰竭，肺心病的主要的临床表现就是咳嗽，咳痰还有呼吸困难，一般来说冬季是肺心病的主要的发病季节，而且在冬季发作的肺心病通常会比较严重，所以患者一定要非常的注意。",
        "con2": "这时患者大多数会出现头痛和多汗的情况，最严重的患者甚至会出现头痛和上吐下泻的情况，这就说明，这时候肺心病的情况已经十分的严重了，患者一定要及时的就医进行治疗，在治疗的过程中一定要积极的配合医生，千万不可以擅自决定。",
        "con3": "应该及时的去医院就医检查，多多的了解自己患有的疾病，在治疗肺心病期间一定要积极的配合医生，而且要保持一个平和的心态，对自己的疾病的治疗要充满信心，相信自己更加要相信自己的医生，患者的家属也要多多的开导患者，让患者乐观的面对自己的疾病。",
        "con4": "规范治疗肺心病，避免疾病危及生命",
        "con5": "肺心病在饮食上有很多治疗的方法，但这些不能治好肺心病，长此以往，还会让病情因没有规范治疗，而导致病情恶化，产生猝死、呼吸衰竭等严重并发症。因此，得了肺心病，患者们要选择科学规范的方法治疗。",
        "con6": "温馨提示：肺心病是一种非常严重的疾病，我们在平时的生活中一定要注意预防肺心病，在饮食的方面一定要十分的健康，不能吃辛辣和油腻的食物还有不能吸烟和喝酒，要注意微量元素的补充，多喝水，还有就是要积极的参加体育锻炼，更多的接触大自然，要定期的到医院进行身体检查。"
      }
    },
    {
      "name": "【问医生】肺心病日常应如何调理？",
      "content": {
        "title": "【问医生】肺心病日常应如何调理？",
        "time": "2016-03-18",
        "name": "广州中医药大学一附院",
        "otherName": "康养速递",
        "titlep1": "日常必做：戒烟、防感冒",
        "con1": "肺心病在我国其实并不少见，据调查显示，每一百人中就有4~6人患有肺心病，患病率非常高。而追究其病因，可以发现肺心病与吸烟、空气污染、粉尘等有着密不可分的联系。因为肺心病的愈后比较差，所以在日常生活中更要避免这些容易导致疾病加重的因素。",
        "con2": "张伟提醒，不论是从预防疾病或是防止病情加重的角度，戒烟都是肺心病患者必做的功课。不仅仅是吸烟人群，受二手烟侵害的人群也是肺心病的“宠儿”，所以肺心病患者在日常生活中，不仅要自己戒烟，更要避免接触二手烟。生活在城市中的肺心病患者，在出门前最好可以戴上口罩，防止空气中粉尘、雾霾等的侵袭。",
        "con3": "防感冒也是肺心病患者的一项重要工作，特别是在易发生感冒的秋冬季节。肺心病患者需格外注意保护肺部健康，而一旦感冒，就会加重肺部和心脏的负担，可能会造成不可逆的损害。除此以外，虽然肺心病患者的肺功能和心功能都偏低，但仍然要做适当的运动（据身体情况定运动量），如散步、打太极拳、乒乓球等，增强机体对外界的适应能力和抵抗力。",
        "titlep2": "缩唇呼吸  改善肺功能",
        "con4": "张伟表示，肺心病患者在日常生活中还可以进行缩唇呼吸来锻炼肺功能。由于患者患病时间较长、体质较差，在进行缩唇呼吸操锻炼的时候，需掌握要领，坚持正确规范训练。",
        "con5": "具体方法：患者取端坐位，双手肤膝，舌尖放在下颌牙齿内底部，舌体略弓起靠近上颌硬腭、软腭交界处，以增加呼气气流的阻力，口唇缩成“吹口哨”状。吸气时让气体从鼻孔进入，这样吸入肺部的空气经鼻腔黏膜的吸附、过滤、湿润、加温可以减少对咽喉、气道的刺激，并有效防止感染。每次吸气后不要忙于呼出，稍屏气片刻再进行缩唇呼气，呼气时缩拢口唇呈吹哨样，使气体通过缩窄的口形徐徐将肺内气体轻轻吹出，每次呼气持续4~6秒，然后用鼻子轻轻吸气。要求呼气时间要尽量长，尽量多呼出气体，吸气和呼气时间比为1：2。按照以上方法每天练习3~4次，每次15~30分钟。吸气时默数1、2，呼气时默数1、2、3、4，就能逐渐延长呼气时间。有条件的患者，坚持长期家庭氧疗也很重要，这有助于改善缺氧，保护心、脑、肾等重要器官的功能。",
        "titlep3": "饮食要清淡，营养要充足",
        "con6": "心脏病患者在饮食上会有很多限制，而肺心病患者也不例外，在坚持心脏病的低盐、低脂、清淡饮食原则的同时，还要注意营养的补充。张伟表示，肺心病在后期会导致患者的营养损害，建议患者多吃些蛋白质含量高的食物，尤其是以植物蛋白为主的食物，可适当多吃鸡蛋、豆类及豆制品、牛奶、瘦猪肉、兔肉、牛肉等。",
        "titlep4": "肺心病预防  从“小”做起",
        "con7": "张伟介绍，肺部与心脏相连，众所周知，心脏就像一个“泵”，通过收缩和舒张，将血液供给全身。其中右心室的血液会泵到肺动脉，在肺循环中经过呼吸氧合，再经体循环为全身供氧，这一过程都依赖于心脏的压力作用。当患者出现长期的咳嗽、气喘等症状时，就会导致肺动脉的压力逐渐增高，从而加重心脏的负担。随着时间的推移，心脏的压力会越来越重，当超过心脏代偿能力时，就会造成心脏损伤，发展成为慢性肺源性心脏病。所以肺心病的病程通常都很漫长，现在被确诊为肺心病的患者，往往在青年时期就有征兆，只是由于症状较轻，没有给予重视与治疗。专家提醒，肺心病在刚开始往往是一些小问题，只要能及时治疗这些小症状，就能有效预防肺心病。"
      }
    },
    {
      "name": "【家有一老】防治老年人肺心病的要点",
      "content": {
        "title": "【家有一老】防治老年人肺心病的要点",
        "time": "2017-12-14",
        "name": "青松康复护理",
        "otherName": "康养速递",
        "imgurl1": "../hyglsd/assets/images/91.webp",
        "summary": "肺心病是威胁老人晚年生活的最主要疾病之一。它的出现和呼吸道疾病有非常大的关系，而冬季是呼吸道疾病的高发期，老人身体不好需要早做预防，在治疗的时候要多加注意，做好护理。",
        "title1": "肺心病的治疗老人该注意：",
        "con1": "凡患有慢性支气管炎或肺心病的人，进入冬季后，一定要特别注意预防和减少感冒的发生，要保护好呼吸道和胸部不受寒冷的侵袭，外出时要围上围巾，戴好口罩帽子;平时要多喝开水，戒烟酒，防止呼吸道过于干燥;房间里最好定期用食醋蒸熏，以消毒杀菌。",
        "con2": "另外，对于久病体虚之人，应适当服用健脾补肾、增强体质的中药，以减少肺心病的复发。肺心病患者应特别注意合理的饮食结构，应鼓励病人多吃些高蛋白、低碳水化合物的食物，经常补充氨基酸及微量元素等。",
        "con3": "在冬季家里应使用取暖器提高房间内温度。每天中午气温较高时开窗换气,使室内空气流通,这样可以减少感冒。适当的锻炼也是重要的预防措施。对于较重的肺心病患者，平时要备好一个氧气袋以便急用，发病后尽快到医院进行系统治疗。",
        "con4": "此外，青松康复师提醒：在治疗老年人肺心病时应注意预防呼吸道感染，在呼吸道感染时患者常常会有精神不佳、食欲不振、乏力等症状表现，当出现呼吸道感染时可到医院进行检查，在医生的指导下，采用适宜有效的抗生素药物进行治疗，也可适量的采用呼吸氧进行缓解治疗。"
      }
    },
    {
      "name": "【一图读懂】带你认识和了解肺心病",
      "content": {
        "title": "【一图读懂】带你认识和了解肺心病",
        "time": "2017-12-14",
        "name": "中国哮喘防治联盟",
        "otherName": "健康速递",
        "imgurl": "../hyglsd/assets/images/92.webp"
      }
    },
    {
      "name": "肺心病患者请注意，您的衣食住行有讲究！",
      "content": {
        "title": "肺心病患者请注意，您的衣食住行有讲究！",
        "time": "2017-12-14",
        "name": "云南省中医医院",
        "otherName": "健康速递",
        "summary": "肺源性心脏病（简称肺心病）主要是由于支气管——肺组织或肺动脉血管病变所致肺动脉高压引起的心脏病。根据起病缓急和病程长短，可分为急性和慢性两类，临床上以后者多见。本病发展缓慢，临床上除原有肺、胸疾病的各种症状和体征外，主要是逐步出现肺、心功能衰竭以及其他器官损害的征象，但经积极治疗及合理调护，可一定程度上减少或避免急性加重期的发生，逐渐使肺、心功能得到部分恢复。",
        "title1": "衣——御寒防感最重要",
        "con1": "患者的着衣、盖被均应以保暖为原则。外出及夜间起床小便时更要注意保暖，以避免着凉。还应注意脚的保暖，晚上睡前应用热水洗脚，按摩双脚，促进脚部血液循环。睡时棉被不宜太厚，避免压迫胸部，影响呼吸，加重气短、胸闷症状；被窝热度亦并非越热越好，若太热，痰液会变黏，不易咳出。",
        "title2": "食——食疗保健要做好",
        "con2": "宜少食多餐，选择清淡、营养丰富、易消化吸收的饮食，多食用牛奶、鸡蛋等优质蛋白以补充蛋白质。肺心病缓解期多为肺、脾、肾阳气虚弱的虚寒证候，故宜吃温热饮食，忌生冷咸寒饮食；急性发作期多有痰热之邪，应忌辛温燥热和肥甘厚味之品。呼吸困难、咳嗽者应忌食辣品；伴心功能不全者宜低盐饮食。",
        "title3": "住——家居整洁暖湿宜",
        "con3": "居住应安静整洁，室温最好维持在18～20℃，保持一定的湿度，保持室内空气流通。避免在卧室里烧炭或煤，避免接触厨房的油烟、屋内的粉尘、新装修的房子及新家具散发的刺激性气味、宠物的脱毛、时令的花粉等刺激性物质。",
        "title4": "行——合理锻炼强身体",
        "con4": "肺心病患者可根据自己的体质和病情，选择散步、气功、太极拳、广播操等运动量较小的项目，进行适当的锻炼，增强抗病能力。"
      }
    },
    {
      "name": "肺心病饮食调理有哪些？",
      "content": {
        "title": "肺心病饮食调理有哪些？",
        "time": "2017-12-14",
        "name": "云南省中医医院",
        "otherName": "健康速递",
        "title1": "一、要点",
        "con1": "饮食清淡易消化，富营养，营养不良者，在健脾胃基础上，适当进补厚味，如蛋、奶、鳖等。",
        "con2": "禁食辛辣、油腻食品，以免耗伤气阴、助湿生痰;面浮足肿，应少食盐，防水毒留滞。",
        "title2": "二、常用饮食处方",
        "con3": "陈皮粥：先将陈皮15-20g煎成药汁去渣，然后加入粳米煮粥。适用于慢性肺心病缓解期痰湿壅滞证。",
        "con4": "参芪粥：丹参20g黄芪20g，水煎两次取汁，如粳米100g，煮成粥食。治疗慢性肺心病缓解期气虚血瘀证，无明显寒热倾向者可常服用。",
        "con5": "虫草汤：冬虫夏草5g，鸭两只，炖食，每周1-2次。治疗慢性肺心病缓解期肺肾不足证。",
        "con6": "经霜白萝卜适量，水煎代茶饮。萝卜有下气、止咳化痰的作用，适用于肺心病痰多者。",
        "con7": "生姜汁适量，南杏仁15g，核桃肉30g，捣烂加适量蜂蜜，炖服。适用于肺肾气虚者，具有温中化痰、补肾纳气作用。",
        "con8": "黑芝麻15g，生姜15g瓜蒌12g。水煎服，日服一剂。适用于老年慢性肺心病人，具有润肺清肺、温中化痰的作用。",
        "con9": "炒白芥子6g，炒萝卜籽9g，橘皮6g，水煎服。适用于肺心病急性发作期。",
        "con10": "紫菜15g，牡蛎50g，远志15g。水煎服，适用于夜间咳嗽重的病人，具有清热、祛痰、安神之效。",
        "con11": "牛肺150-200g切块，糯米适量，文火焖熟。起锅时加入生姜汁10-15ml拌匀，调味服用。适用于肺虚咳嗽的病人，取以脏养脏之效。",
        "con12": "人参3-6g核桃仁5个。加水适量，煎汤服用，适用于咳嗽少气、自汗、乏力、食少纳呆者，具有健脾益气、补益肺肾之效。",
        "con13": "苏子12g，粳米100g，冰糖少许，将苏子洗净，捣碎，与冰糖、粳米加水适量同煮成粥，每日早晚两次温服。适用于咳嗽痰多、胸闷纳呆者，具有健脾燥湿，化痰止咳之效。"
      }
    }
  ]
}
